[{"id":0,"name":"Babiogórski","date":"Babiogórski Park Narodowy powstał w roku 1955\n. ","area":"33,92 km2\n","voivodeship":" małopolskie\n","href":"https://pl.wikipedia.org/wiki/Babiog%C3%B3rski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/POL_Babiog%C3%B3rski_Park_Narodowy_LOGO.svg/180px-POL_Babiog%C3%B3rski_Park_Narodowy_LOGO.svg.png","description":"Babiogórski Park Narodowy (BgPN) – polski park narodowy utworzony w 1954 roku na terenie ówczesnego województwa krakowskiego[3].\nZnajduje się on w Polsce południowej, w powiecie suskim i nowotarskim (województwie małopolskim) przy granicy ze Słowacją. Po słowackiej stronie istnieje park krajobrazowy „Horná Orava”. Obejmuje północną i południową stronę masywu Babiej Góry włączając najwyższy szczyt Beskidu Żywieckiego – Diablak (1725 m n.p.m.), a także fragment stoków Pasma Policy, położonych nieopodal przełęczy Krowiarki (Lipnickiej).\nW Zawoi, gdzie znajduje się siedziba Dyrekcji Parku, utworzono specjalny Ośrodek Edukacyjny Babiogórskiego Parku Narodowego prezentujący w przystępny sposób walory babiogórskiej przyrody. Dla uatrakcyjnienia zwiedzania parku wytyczono sieć ścieżek edukacyjnych. Babiogórski Park Narodowy odwiedzany jest co roku przez ponad 100 tysięcy turystów[4].\nSpis treściHistoria[edytuj | edytuj kod]Park został powołany Rozporządzeniem Rady Ministrów z dnia 30 października 1954 roku (z mocą obowiązywania od 1 stycznia 1955 r.)[3]. Został założony na powierzchni 16,37 km²[3].\nRezerwat ścisły obejmował 1049,89 ha, a rezerwat częściowy 624,89 ha. Na fakt utworzenia Babiogórskiego Parku Narodowego wpłynęło wiele czynników, między innymi klasycznie wykształcony układ pięter roślinnych, zespół roślinności naskalnej i jedyne w Polsce stanowiska roślin: okrzyn jeleni i rogownica alpejska. W partii szczytowej Babiej Góry występuje jedyne w Beskidach piętro halne oraz wiele zanikających stawków osuwiskowych.\nW 1977 roku objęto Babią Górę w granicach Parku Narodowego statusem rezerwatu biosfery i włączono do programu UNESCO-MAB „Człowiek i biosfera”[5]. Ponad 20-letnie starania o powiększenie Parku przyniosły efekt w 1997 roku. Rozporządzeniem Rady Ministrów powiększono obszar parku do 3391,55 ha. Utworzono również otulinę o powierzchni 8437 ha.\nPiętrowy układ roślinności w BgPN[edytuj | edytuj kod]Na Babiej Górze widoczny jest piętrowy układ roślinności górskiej. Są to następujące piętra wraz z charakterystycznymi roślinami:\nSzata roślinna[edytuj | edytuj kod]Na terenie parku opisano 650 gatunków roślin naczyniowych, prawie 280 gatunków mchów oraz liczne porosty, glony i wątrobowce. Występuje tutaj 70 gatunków wysokogórskich oraz 54 objęte ochroną gatunkową. M.in. mają tu swoje stanowiska tak rzadkie w Polsce gatunki roślin, jak: okrzyn jeleni, rogownica alpejska, wyblin jednolistny, turzyca pchla, tocja karpacka, tojad morawski, zimoziół północny[6]. Symbolem parku jest okrzyn jeleni, który przez długi czas podawany był w Polsce tylko z Babiogórskiego Parku Narodowego (obecnie znane jest jego drugie stanowisko - na stokach Malinowskiej Skały w Beskidzie Śląskim[7]).\nFauna[edytuj | edytuj kod]Świat zwierząt BgPN stanowi reprezentatywny przykład fauny tych wyższych pasm górskich Karpat Zachodnich, które nie zostały jeszcze poddane nadmiernej antropopresji i w których zachowały się jeszcze zróżnicowane biotopy, w tym zwłaszcza rozległe kompleksy leśne.\nW ekosystemach Parku stwierdzono występowanie 38 gatunków ssaków. rząd parzystokopytnych reprezentowany jest przez jelenia, a w niższych położeniach przez sarnę i dzika. Wyjątkowo z „puścizn” w Kotlinie Orawsko-Nowotarskiej w granice BgPN zachodzi łoś. Z dużych drapieżników stale bytują tu niedźwiedź brunatny, wilk i ryś, z mniejszych lis. Żbik na Babiej Górze od dawna nie występuje. W Muzeum Babiogórskiego PN znajduje się skóra ostatniego żbika, ustrzelonego na orawskich stokach góry 15 stycznia 1936 r.[8]\nSzeroko reprezentowana jest rodzina łasicowatych, poczynając od największych jej przedstawicieli borsuka (przeciętnie 6 zamieszkałych nor na terenie parku[9]) i żyjącej nad potokami wydry przez tchórza, kunę leśną i kunę domową po łasicę. Rodzinę zającowatych reprezentuje zając szarak, dochodzący nawet do piętra kosodrzewiny. Bogato reprezentowane są gryzonie. Na poziomie gruntu żyją karczownik, nornik bury, nornica ruda, mysz leśna i mysz polna, a w pobliżu ludzkich zabudowań mysz domowa i szczur wędrowny. Pod sam szczyt Babiej Góry podchodzi endemit Karpat Zachodnich, nornik tatrzański. Piętro koron drzew i krzewów zamieszkują wiewiórka pospolita (często w formie melanistycznej[10]), koszatka oraz orzesznica[11], która dochodzi do piętra kosodrzewiny na wysokości Kępy (ok. 1500 m n.p.m.)[10]. Dla żołędnicy europejskiej BgPN jest jedynym miejscem występowania w Polsce[12]. Rzadko dostrzegane ssaki owadożerne reprezentowane są przez jeża, ryjówki: górską, aksamitną i malutką, zębiełka białawego i rzęsorka rzeczka. Wykaz dopełniają cztery gatunki nietoperzy: gacek wielkouchy, nocek wąsatek, nocek Natterera i mroczek pozłocisty[11].\nAwifauna BgPN jest stosunkowo dobrze zbadana. W latach 60.-70. XX w. stwierdzano występowanie na Babiej Górze ponad 100 gatunków ptaków, z czego blisko 80 gniazdujących[13],[14]. Na początku XXI w. podawanych było 115[11] - 119[9] gatunków, w tym ok. 100 gniazdujących.\nKurowate reprezentowane są przez kuropatwę i przepiórkę w najniższych położeniach, przy granicy pól uprawnych i łąk, jarząbka w lasach regla dolnego, głuszca w górnym reglu i najrzadszy z nich, cietrzew, sięgający po piętro kosodrzewiny. Spośród dziennych ptaków drapieżnych spotkamy na terenie BgPN myszołowa zwyczajnego, jastrzębia gołębiarza, krogulca i pustułkę. Sowy reprezentowane są przez puszczyka zwyczajnego, pójdźkę oraz mniej licznie występujące gatunki, jak puchacz, sowa uszata, czy puszczyk uralski. Spośród krukowatych należy wspomnieć występującą w niższych położeniach sójkę, związaną głównie z górnym reglem orzechówkę i spotykanego po sam szczyt góry kruka[11]. Z dzięciołów na terenie parku żyją m.in. dzięcioł duży, dzięcioł czarny, dzięcioł zielony oraz tak rzadkie gatunki, jak dzięcioł trójpalczasty i dzięcioł białogrzbiety. Nad potokami spotkamy m.in. pluszcza, pliszki: górską i siwą, rzadko zimorodka lub bociana czarnego[9].\nZ mniejszych ptaków należy wspomnieć dwa gatunki typowo górskie, siwerniaka i bardzo rzadkiego płochacza halnego. Są to dwa najwyżej gnieżdżące się gatunki ptaków w BgPN: ich gniazda można napotkać w szczytowych partiach Babiej Góry[11].\nW BgPN gady reprezentowane są przez 6 gatunków. Spośród węży obok dość pospolitej żmii zygzakowatej są to o wiele rzadziej spotykany gniewosz plamisty oraz często występujący w pobliżu cieków i zbiorników wodnych zaskroniec. Z jaszczurek najliczniejsza jest zwinka, spotykana powszechnie na suchych i trawiastych polankach do wysokości 1500 m n.p.m. Na chłodniejszych i wilgotniejszych stanowiskach żyje nieco mniejsza jaszczurka żyworodna, dochodząca za to aż do piętra kosodrzewiny. Beznoga jaszczurka, czyli padalec zwyczajny, nie dochodzi za to do górnej granicy regla dolnego[11].\nPłazy mają w faunie Babiej Góry 7 przedstawicieli. Salamandra plamista spotykana jest w reglu dolnym. Również traszka zwyczajna sięga jedynie do niższych partii regla dolnego. Najwyżej położonym stanowiskiem rozrodu traszki karpackiej jest Marków Stawek (1135 m n.p.m.), natomiast traszka górska dochodzi do wysokości ok. 1460 m n.p.m. (Orawski Duży Stawek). Prawie równie wysoko dochodzi kumak górski, spotykany sporadycznie w Mułowym Stawku (1465 m n.p.m.). Dwa inne gatunki żab, pospolitą żabę trawną i o wiele rzadszą ropuchę szarą spotkamy nawet jeszcze powyżej piętra kosodrzewiny[9].\nRyby mają w BgPN jedynie dwóch przedstawicieli. Występują one jedynie w potokach – stawki, charakteryzujące się znacznymi wahaniami poziomu wód, a czasem zupełnie wysychające, są bezrybne. Pstrąg potokowy dochodzi lokalnie nawet do wysokości ok. 1100 m n.p.m.[15], natomiast głowacz pręgopłetwy sięga zaledwie do ok. 800 m n.p.m.[11], jest więc spotykany jedynie w najniższej, północnej części parku.\nFaunę uzupełniają liczne gatunki bezkręgowców, których na terenie BgPN oznaczono ok. 3,5 tys. gatunków. Spośród nich ok. 250 gatunków żyje w wodach Babiej Góry. Najlepiej poznanymi grupami są zwłaszcza chrząszcze (ok. 1500 gatunków) i mięczaki w liczbie 92 gatunków[9].\nPrzypisy[edytuj | edytuj kod]Bibliografia[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Babiogórski Park Narodowy"},{"id":1,"name":"Białowieski","date":"Białowieski Park Narodowy powstał w roku 1932\n. ","area":"105,17 km2\n","voivodeship":" podlaskie\n","href":"https://pl.wikipedia.org/wiki/Bia%C5%82owieski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Logo_Bia%C5%82owieskiego_Parku_Narodowego.svg/180px-Logo_Bia%C5%82owieskiego_Parku_Narodowego.svg.png","description":"Białowieski Park Narodowy – polski park narodowy położony w północno-wschodniej części Polski, w województwie podlaskim, utworzony z Nadleśnictwa Rezerwat jako Park Narodowy w Białowieży obowiązującym od 11 sierpnia 1932 r. Rozporządzeniem Ministra Rolnictwa i Reform Rolnych[3], restytuowany w obecnej formie z mocy rozporządzenia Rady Ministrów z dnia 21 listopada 1947 roku[4]. Jest to drugi po Pienińskim Parku Narodowym[5] park narodowy w Polsce i jeden z pierwszych w Europie. Znany z ochrony najlepiej zachowanego fragmentu Puszczy Białowieskiej, ostatniego w Europie fragmentu lasu pierwotnego oraz liczącej kilkaset sztuk, największej na świecie wolnościowej populacji żubra[6].\nSiedzibą dyrekcji parku jest Białowieża. Obecnie w skład parku wchodzą dwie jednostki administracyjne: Obręb Ochronny Rezerwat i Obręb Ochronny Ośrodka Hodowli Żubrów. Obręb Ochronny Rezerwat (pow. 10242,71 ha), z czego: 6059,27 ha podlega ochronie ścisłej, 4104,63 ha ochronie czynnej oraz 77,45 ha ochronie krajobrazowej. Obręb Ochronny Rezerwat podzielony jest na Obwody Ochronne: Gruszki, Zamosze, Masiewo, Cupryki, Sierganowo, Dziedzinka. \nObręb Ochronny Ośrodek Hodowli Żubrów (pow. 274,56 ha). Całość obszaru hodowli zamkniętej podlega ochronie krajobrazowej. W jego skład wchodzą:\nObszar Ochrony Ścisłej Białowieskiego Parku Narodowego w 1979 r. z racji dużego znaczenia dla kultury i dziedzictwa ludzkości, wpisano na prestiżową Listę Światowego Dziedzictwa Kulturowego UNESCO. W 1992 r. UNESCO rozszerzyło status obiektu dziedzictwa światowego na przylegający doń od wschodu fragment białoruskiego parku narodowego „Bieławieżskaja Puszcza”, podlegający ochronie ścisłej (4500 ha). Tym sposobem powstał w Puszczy Białowieskiej jeden z siedmiu na świecie i trzech w Europie transgraniczny obiekt dziedzictwa światowego.\nSpis treściHistoria[edytuj | edytuj kod]Najstarsze ślady obecności człowieka w Puszczy Białowieskiej pochodzą z neolitu, czyli sprzed około 4500 lat. Są to proste narzędzia z krzemienia, toporki kamienne oraz resztki naczyń[7][8]. Z neolitu pochodzą także dwie osady, odkryte w 1923 roku w pobliżu wsi Rudnia oraz pomiędzy miejscowościami Krynica i Kupicze[7].\nW okresie od I wieku p.n.e. do V wieku n.e. na terenie puszczy istniały osady noszące ślady mieszanych wpływów kultur ceramiki kreskowanej i przeworskiej, a następnie kultury wielbarskiej. Jedna z takich osad, pochodząca z przełomu I wieku p.n.e. i I wieku n.e., została znaleziona na polanie łowieckiej Berezowo (Nadleśnictwo Białowieża). Odkryto tam także pozostałości dymarek do wytopu żelaza z rudy darniowej, zabytki żelazne i ceramiczne oraz kości bydła domowego i jeleni. Fakt ten wskazuje na to, że oprócz łowiectwa i hodowli ludność tego terenu zajmowała się lokalnym pozyskiwaniem rudy oraz wypalaniem węgla drzewnego niezbędnego do wytopu żelaza. Doprowadziło to do nieznacznego ubytku w powierzchni lasów, jednak po okresie starożytnym nastąpiła przerwa w osadnictwie, co umożliwiło ich regenerację[9].\nZ tego okresu pochodzą dwa znalezione do tej pory puszczańskie cmentarzyska pozostawione przez przedstawicieli kultury wielbarskiej. Pierwsze z nich to odosobniony grób szkieletowy dziecka z III–IV wieku, znaleziony w żwirowni na uroczysku Hajduki, przy drodze z Białowieży do Narewki. Może być to jednak tylko fragment cmentarzyska, które zostało zniszczone podczas wykopywania piasku. Drugie znalezisko to cmentarzysko ciałopalne z III–V wieku, znalezione na terenie uroczyska Wielka Kletna w samym Białowieskim Parku Narodowym. Prawdopodobnie zawiera ono 60-70 grobów płaskich rozmieszczonych na dawnej śródleśnej polanie. W pobliżu Puszczy Białowieskiej znajdują się jeszcze trzy inne cmentarzyska kultury wielbarskiej, zawierające ciałopalne groby kurhanowe lub płaskie[10].\nDuża liczba przedmiotów obcego pochodzenia znaleziona w grobach może świadczyć o istniejącej wówczas sieci dróg, z kolei stały, kilkuprocentowy udział pyłków roślin rosnących na terenach otwartych (głównie traw) oraz antropogennych w danych palinologicznych z I–IV wieku, wskazuje na niewielki stopień jej odlesienia w tamtym okresie[10].\nPierwsze plany utworzenia parku narodowego na terenie Białowieży powstały w 1916 roku, głównie z inicjatywy gdańskiego botanika i jednego z twórców ruchu ochrony przyrody, doktora Hugo Conwentza. Nie zyskały one wówczas dużego poparcia. Idea ochrony chociaż części puszczy powróciła w 1919 roku, podczas liczenia białowieskich żubrów. Jej orędownikami byli wtedy polski botanik, profesor UJ, Władysław Szafer, profesor Eugeniusz Kiernik oraz inżynier Jan Kloska. Wysiłki te, tak jak i poprzednie, okazały się bezowocne[11].\n29 grudnia 1921 roku na terenie Puszczy Białowieskiej, z inicjatywy i dzięki usilnym staraniom grona polskich przyrodników i leśników z profesorem Władysławem Szaferem na czele, Ministerstwo Rolnictwa i Dóbr Państwowych na mocy decyzji z 29 grudnia 1921 roku wydzieliło leśnictwo[12], które 13 kwietnia 1924 roku zostało podniesione do rangi nadleśnictwa o tej samej nazwie[13]. Jako rezerwat ścisły uznano oddziały leśne o numerach: 258, 288, 289, 319 i 344. Oddziały położone w widłach rzek Narewki i Hwoźnej i kilka oddziałów z byłego nadleśnictwa Zwierzyniec uzyskały charakter rezerwatu częściowego[14]. W 1923 roku kierownictwo Rezerwatu objął Józef Paczoski, który rozpoczął w nim prace badawcze. 9 września 1928 roku kierownictwo objął Jan Jerzy Karpiński[14]. 1 stycznia 1929 roku nadleśnictwo to zostało objęte ochroną ścisłą.\nNa mocy rozporządzenia wydanego przez ministra rolnictwa z 4 sierpnia 1932 nadleśnictwo Rezerwat zostało przekształcone w „Park Narodowy w Białowieży”, o powierzchni 4693,24 hektarów[15]. Park podlegał Dyrekcji Lasów Państwowych w Białowieży, ale opiekę naukową nad nim powierzono Zakładowi Doświadczalnemu Lasów Państwowych w Warszawie[15].\nPo wojnie Park został reaktywowany rozporządzeniem Rady Ministrów z dnia 21 października 1947 r. i odtąd jest znany pod nazwą Białowieski Park Narodowy. Dołączono doń łąki nad rzekami Narewką i Hwoźną. Zachodnią granicą Parku stała się rzeka Narewka, północną – rzeka Hwoźna, a wschodnią – granica państwowa z ZSRR[16]. Spośród drzew dominują tu świerk i grab, mniejsze powierzchnie zajmują olcha, sosna, brzoza, dąb i jesion. W Parku nie wykonuje się czynności gospodarczych[16], służy celom naukowym i dydaktycznym, a częściowo także turystycznym[17].\n26 października 1996 roku powierzchnia parku została powiększona do 10 502 ha poprzez przyłączenie części powierzchni dwóch sąsiadujących nadleśnictw, a wokół parku utworzono otulinę o powierzchni 3224 ha. Od 19 kwietnia 2011 roku również otulinę objęła strefa ochronna zwierząt łownych, co oznacza zakaz polowania i tworzenia urządzeń łowieckich[18].\nŚrodowisko abiotyczne[edytuj | edytuj kod]Białowieski Park Narodowy leży przy wododziale Wisły i Niemna. Na terenie parku nie ma żadnych jezior ani większych rzek. Najcenniejszy obszar parku leży w widłach rzek Hwoźnej i Narewki. W parku ma swoje źródło rzeka Orłówka. Ponadto przez obszar parku przepływają dopływy Narewki: Łutownia, Przedzielna i Braszcza.\nŚrednia temperatura powietrza w skali roku wynosi 6,8 °C, natomiast średnia ilość opadów 633 mm rocznie, z czego większość przypada na sezon wegetacyjny.\nFauna i flora[edytuj | edytuj kod]Puszcza Białowieska jest środowiskiem życia dla olbrzymiej jak na tę strefę klimatyczną liczby gatunków zwierząt. Poczynając od bezkręgowców: pierwotniaków, płazińców, obleńców, brzuchorzęsków, mięczaków, dżdżownic, niesporczaków, pająków, roztoczy, wijów, owadów i wielu innych, aż po kręgowce: ryby, płazy, gady, ptaki i ssaki – dotychczas stwierdzono w Puszczy obecność ponad 12 tysięcy gatunków zwierząt. W całej Polsce jest ich około 35-40 tysięcy. Szacuje się, że puszczańska fauna jest rozpoznana w około 50%, a więc rzeczywista liczba gatunków zamieszkujących ten masyw leśny może liczyć około 25 tysięcy.\nO wartości i unikatowości Puszczy stanowi nie liczba a jakość występujących w niej gatunków zwierząt. Mało jest tu gatunków związanych ze środowiskami przekształconymi przez człowieka a bardzo dużo gatunków charakterystycznych dla lasów naturalnych. Charakterystyczne jest również to, że gatunki bardzo często występują w małych zagęszczeniach osobników, przy jednoczesnej bardzo wysokiej różnorodności na danym terenie. W Puszczy Białowieskiej zidentyfikowano dotąd około 12 tys. gatunków zwierząt, wśród których przeważają bezkręgowce, a w szczególności owady (8000 gatunków). Ponadto występuje tu 58 gatunków ssaków, 120 gatunków ptaków, 32 gatunki ryb, 7 gatunków gadów i 11 gatunków płazów.\nSymbolem parku jest żubr, gdyż właśnie w tym parku ocalono od zagłady to zwierzę. Żubry wyginęły już prawie całkowicie w XVIII wieku. Ich nieliczne populacje przeżyły jedynie na Kaukazie i w Puszczy Białowieskiej. W 1919 zabity został ostatni osobnik w Puszczy Białowieskiej. Wyginęła również populacja kaukaska. Do Białowieży zaczęto ściągać osobniki z ogrodów zoologicznych. Początkowo hodowane były na osobnym dziedzińcu. Dopiero w 1952 roku pierwsze okazy zostały wypuszczone na wolność. Obecnie w Białowieskiej Puszczy żyje około 950 żubrów (z czego około 510 po stronie polskiej), spośród 4500 na całym świecie; wszystkie pochodzą właśnie z białowieskiej hodowli.\nPuszcza Białowieska jest najlepiej zachowanym lasem naturalnym na Nizinie Wschodnioeuropejskiej. Ponad 2/3 powierzchni parku zajmują lasy liściaste. Największą powierzchnię zajmują lasy grądowe[20] (dębowo-grabowe), które rosną na najżyźniejszych glebach puszczy. W miejscach zalewanych przez kilka miesięcy wodą, rosną olsy i łęgi, składające się głównie z olszy czarnej i jesionu. W suchszych miejscach rosną natomiast bory sosnowe, świerkowe i mieszane. Występuje tu 20 zespołów leśnych. Ogólnie flora parku liczy ponad 1000 gatunków roślin, w tym 728 gatunków roślin naczyniowych, 277 gatunków porostów. Spośród szczególnie rzadkich roślin należy wymienić pełnika europejskiego, kosaćca syberyjskiego, arnikę górską i fiołka bagiennego.\nBogactwo tutejszej puszczy najlepiej widać w piętrowości tutejszych lasów grądowych. Najwyższe piętro zajmują, przekraczające nierzadko 50 m wysokości, pojedyncze świerki. Mniejszą wysokość (40–44 m) osiągają dęby, lipy i jesion. Klon nie dochodzi do 40 m. Najniżej, bo do wysokości 30 m, dorastają graby.\nBiałowieski Park Narodowy charakteryzuje się dużą ilością martwego drewna. W Obszarze ochrony ścisłej zajmuje ono około 25% masy wszystkich drzew. Dzięki rozkładowi martwych pni do gleby wracają cenne substancje odżywcze, przywracające jej żyzność. Ponadto, martwe drewno staje się siedliskiem dla niezliczonej ilości organizmów saproksylicznych – grzybów, bakterii i bezkręgowców. Wiele z nich to gatunki zagrożone wyginięciem, niewystępujące nigdzie indziej w Europie.\nTurystyka[edytuj | edytuj kod]Do Białowieskiego Parku Narodowego co roku przyjeżdża ok. 140 000 turystów. Najczęściej zwiedzanymi obiektami są Rezerwat Pokazowy Żubrów, muzeum BPN i Obszaru Ochrony Ścisłej BPN. Do obszarów ochrony ścisłej (Obręb Ochronny Orłówka) i muzeum mogą wejść turyści jedynie pod opieką uprawnionego przewodnika. Na tym obszarze udostępnione są szlaki do Dębu Jagiełły i dalej do sosen bartnych (czas zwiedzania około 3 godzin). W Obrębie Ochrony Hwoźna biegną dwa znakowane szlaki piesze i rowerowe o długości 6,5 km oraz 11,5 km. W dolinie Narewki wybudowano wieżę do obserwacji zwierząt.\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Bibliografia[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Białowieski Park Narodowy"},{"id":2,"name":"Biebrzański","date":"Biebrzański Park Narodowy powstał w roku 1993\n. ","area":"592,23 km2\n","voivodeship":" podlaskie\n","href":"https://pl.wikipedia.org/wiki/Biebrza%C5%84ski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/POL_Biebrza%C5%84ski_Park_Narodowy_LOGO.svg/179px-POL_Biebrza%C5%84ski_Park_Narodowy_LOGO.svg.png","description":"Biebrzański Park Narodowy – polski park narodowy, utworzony w 1993 roku na terenach Kotliny Biebrzańskiej w województwie podlaskim. Największy Park w Polsce o powierzchni 592,23 km². Siedziba Parku znajduje się w Osowcu-Twierdzy, gmina Goniądz[3].\nSpis treściPołożenie[edytuj | edytuj kod]Obejmuje dolinę Biebrzy począwszy od ujścia Niedźwiedzicy do Biebrzy, a skończywszy na ujściu Biebrzy do Narwi[4]. Niemal cały bieg Biebrzy znajduje się na terenie parku (ok. 155 km). Ochronę tego terenu zapoczątkowano w latach międzywojennych, tworząc dwa rezerwaty: Czerwone Bagno (w zmienionych granicach istniejący do dziś) oraz Grzędy.\nHistoria[edytuj | edytuj kod]Walory przyrodnicze[edytuj | edytuj kod]Na terenie Biebrzańskiego Parku Narodowego spotyka się zbiorowiska wodne, bagienne, torfowiskowe, szuwary, a także zbiorowiska leśne (olsy, brzeziny, łęgi). Szczególnie cenna jest duża grupa zbiorowisk mechowiskowych, zawierających liczne gatunki rzadkie i reliktowe (brzoza niska[3], wierzba lapońska, gnidosz królewski), zanikające w innych częściach kraju[11].\nSzata roślinna odznacza się ogromną różnorodnością, wysokim stopniem naturalności i obecnością wielu rzadkich gatunków, jak storczyki (storczyk krwisty, obuwik pospolity, podkolan biały, kruszczyk rdzawoczerwony, kruszczyk szerokolistny, tajęża jednostronna), rosiczki (rosiczka okrągłolistna, rosiczka długolistna), widłaki (jałowcowaty, goździsty, wroniec)[11].\nNa terenie Biebrzańskiego Parku Narodowego występuje 49 gatunków ssaków, 271 gatunków ptaków, 36 – ryb, 12 – płazów, 5 – gadów. Bezkręgowce są reprezentowane przez ponad 700 gatunków motyli, 448 gatunków pająków, ponad 500 gatunków chrząszczy, 19 gatunków pijawek oraz 42 gatunki chruścików[11].\nNa Bagnach Biebrzańskich gniazduje wiele gatunków ptaków związanych ze środowiskiem bagiennym. Występują tu izolowane stanowiska lęgowe gatunków borealnych, a także gatunków, których centrum zasięgu geograficznego znajduje się w strefie tajgi i tundry. Ponadto Kotlina Biebrzańska ma ogromne znaczenie dla wielu gatunków ptaków żerujących oraz wypoczywających w czasie corocznych wędrówek. Dla ptaków siewkowatych, wymagających rozległych, podmokłych obszarów, Biebrza stanowi jedną z najważniejszych ostoi w Europie Środkowej[11].\nNajbardziej charakterystyczne lęgowe gatunki ptaków to: batalion (widoczny w emblemacie parku), wodniczka, bekasik[3], dubelt, kszyk, kulik wielki, biegus zmienny, żuraw, rybitwa białoskrzydła i białowąsa, puchacz[3], orlik krzykliwy oraz sowa błotna[11].\nNajbardziej charakterystycznym ssakiem Biebrzańskiego PN jest łoś[3], dla którego park jest największą ostoją w Polsce. Ich liczebność wynosi tu około 400 sztuk[12].\nAtrakcje turystyczne[edytuj | edytuj kod]Zobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Biebrzański Park Narodowy"},{"id":3,"name":"Bieszczadzki","date":"Bieszczadzki Park Narodowy powstał w roku 1973\n. ","area":"292,02 km2\n","voivodeship":" podkarpackie\n","href":"https://pl.wikipedia.org/wiki/Bieszczadzki_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/POL_Bieszczadzki_Park_Narodowy_LOGO.svg/180px-POL_Bieszczadzki_Park_Narodowy_LOGO.svg.png","description":"Bieszczadzki Park Narodowy – jeden z 23 polskich parków narodowych położony w Bieszczadach Zachodnich. Utworzony w 1973 roku. W 1992 roku stał się częścią Międzynarodowego Rezerwatu Biosfery „Karpaty Wschodnie”. Od 2021 roku 11% powierzchni parku wpisane jest na listę światowego dziedzictwa UNESCO[3]. Jest trzecim co do wielkości parkiem narodowym na terenie Polski i największym parkiem narodowym w polskich górach.\nBieszczadzki Park Narodowy zajmuje południowo-wschodnią część województwa podkarpackiego. Na jego obszarze leży także najbardziej na południe wysunięty punkt Polski, położony przy granicy z Ukrainą, szczyt Opołonek (1028 m n.p.m.). Siedziba Dyrekcji Parku mieści się w Ustrzykach Górnych. Gatunkiem „herbowym” Bieszczadzkiego Parku Narodowego jest ryś.\nPowierzchnia Bieszczadzkiego Parku Narodowego wynosi obecnie 292,02 km². Jego otulinę stanowią Ciśniańsko-Wetliński Park Krajobrazowy i Park Krajobrazowy Doliny Sanu.\nSpis treściHistoria[edytuj | edytuj kod]Pierwsze plany dotyczące utworzenia parku narodowego pochodzą z połowy lat 50. XX wieku[4]. W chwili utworzenia w 1973 obejmował masyw Tarnicy (1346 m n.p.m.), Krzemienia (1335 m) i Halicza (1333 m), oraz podszczytowe partie Połoniny Caryńskiej (1297 m) o powierzchni zaledwie 59,55 km² (lecz niektóre źródła podają powierzchnię początkową 5725 ha, czyli 57,25 km²[5]). Obszar parku był powiększany czterokrotnie w latach 1989, 1991, 1996 oraz 1999[4]. Obecnie jego powierzchnia wynosi 29 202 ha. Jednakże pojęcie „park narodowy” znane jest w polskich Bieszczadach znacznie wcześniej niż 1973 rok. Otóż od lat 50. XX wieku połoniny znajdowały się w zarządzie dyrektora Tatrzańskiego Parku Narodowego. Było to związane z poszukiwaniem nowych pastwisk dla podhalańskich owiec, którym ochrona ścisła łąk w Tatrzańskim PN zabroniła wstępu na hale tatrzańskie. Obecnie w granicach Bieszczadzkiego PN znajduje się ogromna część tzw. polskich Bieszczadów Wysokich, a także kilka enklaw, z największą w dolinie górnego Sanu, gdzie Park przejął po kombinacie Igloopol łąki i nieużytki.\nW latach 1991–2003 dyrektorem BPN był inż. Wojomir Wojciechowski[6].\nW latach 1944–1947 z obszaru znajdującego się obecnie w granicach Bieszczadzkiego Parku Narodowego wysiedlono ludność ukraińską, a tereny dawnych wsi i osad zaczęły porastać drzewami i krzewami, i coraz liczniej pojawiały się dzikie zwierzęta. W ten sposób ukształtowany na pół naturalny, a na pół wywołany działalnością człowieka krajobraz nosi nazwę „krainy dolin”. Wędrując po bieszczadzkich dolinach można nadal odnaleźć ślady dawnego osadnictwa – miedze i terasy pól, piwnice i zawalone studnie, podmurówki domów, przydrożne drzewa i zdziczałe sady. Dla zachowania otwartych terenów prowadzi się regularne koszenia, a od 1993 r. również wypas koni huculskich. Hodowle tego wywodzącego się z Karpat Wschodnich konia znajdują się w Wołosatem i Tarnawie Niżnej.\nW celu skutecznej ochrony bogactwa przyrodniczo-kulturowego obszarów przygranicznych Polski, Słowacji i Ukrainy w roku 1992 pod auspicjami UNESCO utworzono Międzynarodowy Rezerwat Biosfery „Karpaty Wschodnie”. Obejmuje on swoim zasięgiem trzy parki narodowe: Bieszczadzki Park Narodowy, Park Narodowy Połoniny na Słowacji oraz Użański Park Narodowy na Ukrainie. Przylegają do nich dwa polskie parki krajobrazowe: Doliny Sanu i Ciśniańsko-Wetliński oraz na Ukrainie Nadsański Park Krajobrazowy. W 1998 roku Bieszczadzki Park Narodowy jako drugi obszar chroniony w Polsce (pierwszym był Białowieski Park Narodowy) otrzymał Dyplom Europejski przyznany przez Radę Europy w uznaniu za wysiłki włożone w ochronę unikalnych w skali kontynentu wartości przyrodniczych. Większa część Bieszczadów Zachodnich, w tym Bieszczadzki Park Narodowy została objęta ochroną w ramach europejskiej sieci Natura 2000.\nFlora[edytuj | edytuj kod]Bieszczadzki Park Narodowy chroni najwyższe partie polskiej części Karpat Wschodnich. W Parku wyróżniono dwa piętra roślinno-klimatyczne: regiel dolny i połoniny. Blisko 80% obszaru BPN zajmują naturalne lasy liściaste i mieszane z bukiem, olszą szarą, jaworem, świerkiem i jodłą, z czego 15% uznaje się za drzewostany puszczańskie o charakterze pierwotnym. Można je odszukać m.in. na południowo-zachodnich zboczach Małej i Wielkiej Rawki oraz na północnych stokach Smereka. Obszary objęte ochroną ścisłą zajmują prawie 70% powierzchni. Jest to największy wskaźnik spośród wszystkich parków narodowych w Polsce.\nLiczba gatunków roślin naczyniowych stwierdzonych w Bieszczadzkim PN wynosi blisko 780, z czego około 30 to gatunki wschodniokarpackie np. tojad wschodniokarpacki i tauryjski, goździk kartuzek, goździk skupiony, lepnica karpacka, pszeniec biały, z których 7 to endemity Karpat Wschodnich (np. pszeniec biały, tojad wschodnio-karpacki i goździk kartuzek skalny). Ponadto stwierdzono tu obecność 250 gatunków mchów, 500 gatunków porostów i 1000 gatunków grzybów. Powyżej górnej granicy lasów od wysokości 1150–1250 m n.p.m. rozciąga się unikalne i niespotykane gdzie indziej w Polsce piętro wschodniokarpackich hal nazywanych „połoninami”, które zajmuje powierzchnię ok. 1800 ha. Prawie 90% tego obszaru podlega ochronie ścisłej. Prowadzony bardzo intensywnie przez dawnych mieszkańców wypas bydła ustał na połoninach w połowie lat 40. XX wieku. Rośnie tu szereg roślin rzadko lub w ogóle nie spotykanych w innych polskich górach, takich jak: tojad bukowiński, fiołek dacki, ostrożeń wschodniokarpacki czy też pszeniec Herbicha. Wczesną wiosną wzdłuż cieków wodnych bardzo licznie zakwita śnieżyca wiosenna. Występuje tu jej karpacki podgatunek, charakteryzujący się tym, że często spotykane są osobniki, u których na jednej łodydze występują dwa kwiaty.\nFauna[edytuj | edytuj kod]Bieszczadzki Park Narodowy stanowi ostoję dla przeszło 230 gatunków kręgowców, w tym 58 gatunków ssaków. W jego granicach występują prawie wszystkie krajowe gatunki dużych ssaków drapieżnych z niedźwiedziem, wilkiem, rysiem i żbikiem oraz roślinożernych, z żubrem[7] i jeleniem karpackim. W latach 60. XX w. z ośrodków hodowlanych w Pszczynie i Niepołomicach przywieziono w Bieszczady blisko 20 żubrów. Zwierzęta te na tyle się tutaj zaaklimatyzowały i dostosowały do górskich warunków, że obecnie ich liczba sięga 280 osobników, z czego kilkadziesiąt przebywa na terenie parku. Jest to największe dziko żyjące górskie stado tych zwierząt na świecie.\nOrnitofauna BPN liczy ponad 140 gatunków ptaków lęgowych. Szczególnie cenne są gnieżdżące się tu duże ptaki drapieżne, w tym: orły przednie, orliki krzykliwe, gadożery i trzmielojady. Spośród sów spotyka się tu większość rzadkich krajowych gatunków: sóweczki, włochatki, puchacze i puszczyki uralskie. Zagęszczenie tego ostatniego należy do najwyższych w Europie. W granicach Bieszczadzkiego PN gniazdują także chronione gatunki dzięciołów, w tym wpisane na listę „Polskiej Czerwonej Księgi Zwierząt”: dzięcioł białogrzbiety i dzięcioł trójpalczasty. W najwyższych partiach Parku można zobaczyć rzadkie gatunki ptaków wysokogórskich, takich jak: siwerniak i płochacz halny, a sporadycznie także nagórnik.\nGady reprezentują m.in. żmija zygzakowata i wąż Eskulapa.\nPoza kręgowcami jest też dużo wyjątkowych pierścienic, owadów i pajęczaków.\nOśrodki dydaktyczne i muzealne[edytuj | edytuj kod]W Ustrzykach Dolnych znajduje się Ośrodek Naukowo-Dydaktyczny i Muzeum Przyrodnicze Bieszczadzkiego Parku Narodowego. Muzeum posiada jedną z największych w Polsce kolekcji okazów przyrodniczych. Usytuowane na trzech poziomach zbiory pogrupowano tematycznie: ogólna systematyka zwierząt, geologia, flora i fauna Bieszczadów oraz zagadnienia z ochrony przyrody i historii regionu. Turyści udający się do BPN od strony Ustrzyk Dolnych mogą odwiedzić Ośrodek Informacji i Edukacji Turystycznej w Lutowiskach, który jest otwarty przez cały rok. Znajduje się tu punkt informacji turystycznej, sala wystawowa, można zakupić wydawnictwa, obejrzeć film lub też skorzystać z noclegów i zjeść posiłek.\nŚcieżki przyrodnicze[edytuj | edytuj kod]Na terenie Bieszczadzkiego Parku Narodowego istnieje kilkanaście ścieżek przyrodniczo-historycznych, które w większości prowadzą wzdłuż istniejących szlaków pieszych. Poszczególne przystanki oznaczono w terenie małymi tabliczkami z symbolem każdej trasy i kolejnym numerem przystanku. Szczegółowe opisy wraz z rycinami i zdjęciami ciekawych roślin i zwierząt umieszczono w serii zeszytowych przewodników, które można kupić w sezonie turystycznym w każdym z przeszło dwudziestu punktów informacyjno-kasowych parku narodowego.\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Bibliografia[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Bieszczadzki Park Narodowy"},{"id":4,"name":"„Bory Tucholskie”","date":"„Bory Tucholskie” Park Narodowy powstał w roku 1996\n. ","area":"47,98 km2\n","voivodeship":" pomorskie\n","href":"https://pl.wikipedia.org/wiki/Park_Narodowy_%E2%80%9EBory_Tucholskie%E2%80%9D","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/POL_Park_Narodowy_%22Bory_Tucholskie%22_LOGO.svg/180px-POL_Park_Narodowy_%22Bory_Tucholskie%22_LOGO.svg.png","description":"Park Narodowy „Bory Tucholskie” – jeden z 23 parków narodowych na terenie Polski i 11 na nizinach. Znajduje się na terenie województwa pomorskiego, w powiecie chojnickim, w granicach gmin Chojnice i Brusy. Siedzibą dyrekcji parku jest miejscowość Charzykowy, położona 3 km od Chojnic.\nSpis treściInformacje ogólne[edytuj | edytuj kod]Park Narodowy „Bory Tucholskie” został utworzony w 1996 roku[3]. Zajmuje powierzchnię 4613,04 ha[1]. Wokół parku wyznaczono otulinę o powierzchni 12 980,52 ha[1].\nPark wchodzi w skład utworzonego w 2010 roku Rezerwatu Biosfery „Bory Tucholskie”[4].\nPowierzchnia leśna parku obejmuje jedynie 1,9% całkowitej powierzchni leśnej Borów Tucholskich[5]. Stanowi to obszar o powierzchni 3800 ha, zajmujący blisko 83% powierzchni parku. Dominują siedliska borowe, zajmujące 98% spośród wszystkich siedlisk leśnych[6].\nWody zajmują 11,5% powierzchni parku[1]. W jego obrębie znajduje się 21 jezior, z których największe i najgłębsze to Jezioro Ostrowite (272 ha[5]). Siedem z nich jest ze sobą połączone i tworzy ciąg nazwany Strugą Siedmiu Jezior, stanowiący niewielką rzekę o długości 13,9 km[7]. Cztery jeziora – Wielkie Gacno, Małe Gacno, Nierybno i Głuche – to jeziora lobeliowe[7].\nOchroną ścisłą objęto 7% powierzchni parku. Utworzono tu 10 obszarów ochrony ścisłej. Tylko dwa z nich są udostępnione do zwiedzania: Małe Gacno i Kacze Oko. Pozostałe to: Głuche, Olbracht, Rybie Oko, Kocioł, Kociołek, Błotko, Nierybno i Półwysep na jez. Ostrowie[8].\nFlora[edytuj | edytuj kod]Mimo mało urozmaiconych, ubogich i kwaśnych siedlisk, flora porostów, grzybów, mchów i roślin naczyniowych jest dosyć bogata. W parku stwierdzono występowanie ok. 22% wszystkich znanych gatunków mchów Polski i 11% znanych gatunków wątrobowców, a także 33% odnotowanych w kraju gatunków porostów. Wśród roślin naczyniowych stwierdzono 634 gatunki. Należą one do 96 rodzin, spośród których najliczniej reprezentowane są wiechlinowate (trawy), astrowate, turzycowate, motylkowate i różowate. 34 rodziny są w Parku reprezentowane tylko przez jeden gatunek[9]. \nW wodach jezior rośnie poryblin jeziorny, a także lobelia jeziorna, która w Polsce występuje w 130 jeziorach Pojezierza Pomorskiego. Inny oligotroficzny przedstawiciel flory jezior parku to elisma wodna. Niektóre z roślin mogą rosnąć także i w wodach dystroficznych – zalicza się do nich grążel drobny. W czterech jeziorach lobieliowych parku występują grzybienie północne; w niektórych jeziorach mezotroficznych wywłócznik skrętoległy. W parku lub jego sąsiedztwie mają także stanowiska takie rośliny jak wierzba borówkolistna, brzoza niska, skalnica torfowiskowa, chamedafne północna, turzyca strunowa, turzyca bagienna, lipiennik Loesela, przygiełka brunatna, kukułka Ruthego[5]. Do reliktów glacjalnych należy m.in. mszar nastroszony z mchów, zaś z roślin naczyniowych 5 gatunków: bagno zwyczajne, borówka bagienna, bażyna czarna, zimoziół północny, trzcinnik prosty[9]. W obszarach leśnych rosną dwie sasanki: sasanka wiosenna i sasanka otwarta[5].\nLista z 2011 roku obejmuje 27 gatunków wątrobowców (dwa chronione) i 166 gatunków mchów, z czego 44 objęte wówczas ochroną. Odnotowano 483 gatunki grzybów rosnące w parku; należy do nich m.in. jeleniak sarni. Do roku 2014 odnotowano występowanie 43 objętych ochroną gatunkową gatunków roślin naczyniowych[9].\nFauna[edytuj | edytuj kod]Najliczniej w parku występują stawonogi[5]. Reprezentowane są m.in. przez 42 gatunki motyli dziennych (w tym czerwończyk nieparek), 17 gatunków mrówek (np. zbójnica krwista i mrówka rudnica), 45 gatunków ważek (w tym trzepla zielona i łunica czerwona) i 104 gatunki pszczół (np. lepiarka jedwabniczka)[10]. W jeziorach połączonych Strugą stwierdzono 28 gatunków ryb; 7 spośród nich – węgorz europejski, szczupak, lin, okoń, leszcz, płoć i kleń – występuje w każdym z nich. Dwa gatunki, koza pospolita oraz różanka pospolita (tu podgatunek Rhodeus sericeus amarus), objęte są ochroną. W wyniku zarybień obszar Parku zamieszkują obce gatunki ryb, np. tołpyga biała. Odnotowano 11 gatunków płazów, m.in. żabę jeziorkową i 5 gatunków gadów (m.in. jaszczurkę żyworodną) oraz 37 gatunków ssaków[10], w tym jelenia szlachetnego[7], ryjówkę malutką i zająca szaraka[10].\nWedług danych z 2011 w parku gniazduje 86 gatunków ptaków, a stwierdzono ich ogólnie 114, z 14 rzędów. Najwięcej – 55 – z rzędu wróblowych; 13 z rzędu blaszkodziobych. Do wróblowych Parku należą np. świstunka leśna, piecuszek, muchołówka żałobna i krzyżodziób świerkowy, zaś do blaszkodziobych m.in. łabędź krzykliwy, cyraneczka, gęś zbożowa i tracz bielaczek. Spośród rzędów siewkowych i szponiastych w Parku występuje po 9 gatunków. Z siewkowców można wymienić słonkę, brodźca piskliwego i mewę srebrzystą, zaś ze szponiastych bielika i błotniaka stawowego. Występuje tu także wodnik zwyczajny, żuraw zwyczajny i łyska zwyczajna[10]. Sowy występujące na terenie parku narodowego to: puchacz, sóweczka, puszczyk zwyczajny i włochatka[11].\nDane ze strony parku informują o następujących liczbach ptaków: łącznie wykazano obecność 130 gatunków ptaków, z czego 98 gatunków jest lęgowych. Ochronie prawnej podlega zdecydowana większość z nich, bo aż 121 gatunków, natomiast 24 gatunki znajdują się w  załączniku I Dyrektywy Ptasiej[11].\nW logo parku znajduje się stojący na gałęzi sosny głuszec, jednak ptak ten od dłuższego czasu nie występuje na terenach, które obecnie zajmuje park. Prawdopodobnie ostatni przedstawiciel tego gatunku zamieszkujący Bory Tucholskie został odstrzelony w 1975 roku[12]. \nPrzypisy[edytuj | edytuj kod]Menu nawigacyjne","title":"Park Narodowy „Bory Tucholskie”"},{"id":5,"name":"Drawieński","date":"Drawieński Park Narodowy powstał w roku 1990\n. ","area":"113,42 km2\n","voivodeship":" lubuskie wielkopolskie zachodniopomorskie\n","href":"https://pl.wikipedia.org/wiki/Drawie%C5%84ski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/POL_Drawie%C5%84ski_Park_Narodowy_LOGO.svg/180px-POL_Drawie%C5%84ski_Park_Narodowy_LOGO.svg.png","description":"Drawieński Park Narodowy – polski park narodowy, utworzony w 1990 roku na terenie województw: lubuskiego, zachodniopomorskiego i wielkopolskiego.\nZostał utworzony 1 maja 1990 roku na powierzchni 8691,50 ha[3]. Obecnie zajmuje powierzchnię 11 535,66 ha, w tym w wieczystym użytkowaniu Parku 11 210,6922 ha:[1]\nPark znajduje się w północno-zachodniej Polsce, na Równinie Drawskiej, w kompleksie Puszczy Drawskiej. Południowa granica Parku przebiega wzdłuż drogi krajowej nr 22[4].\nPołożenie geograficzne Parku:\nLasy na terenie Parku zajmują 83% powierzchni. W większości są to lasy bukowe i dębowo-bukowe, a także bory sosnowe. Ponadto 10% powierzchni wodnej Parku zajmują jeziora wraz z rzekami. Główne rzeki to: Drawa i Płociczna. Jeziora: 20 zbiorników wodnych, w tym unikatowe w skali kraju, Jezioro Czarne. Największe jezioro to Ostrowiec. W Parku znajduje się 12 obszarów ochrony ścisłej[5].\nWokół Parku wyznaczono otulinę o powierzchni 352,67 km²[1].\nSpis treściFlora i fauna[edytuj | edytuj kod]Obszary ochrony ścisłej[edytuj | edytuj kod]Najcenniejsze przyrodniczo fragmenty Parku, o powierzchni 1391,62 ha, podlegają ścisłej ochronie. W tym celu wyznaczono następujące obszary ochrony ścisłej[5]:\nRezerwaty w otulinie Drawieńskiego PN[edytuj | edytuj kod]W otulinie Parku znajduje się 5 rezerwatów przyrody:[8]\nŚcieżki poznawcze[edytuj | edytuj kod]Ścieżki dydaktyczne w Parku nazywane są ścieżkami poznawczymi i oznakowano je w terenie zielonymi choinkami na białym kwadracie. Wytyczono 5 ścieżek poznawczych, w tym 3 w północno-zachodnim (NW) rejonie Parku oraz 2 w południowym (S) rejonie:\nPonadto na terenie Parku wyznaczono ścieżkę geologiczną „Petrografia terenów nad Drawą” – 3,8 km, czas przejścia 2 godz.[9]\nAdministracja Drawieńskiego PN[edytuj | edytuj kod]Dyrekcja Drawieńskiego Parku Narodowego\nul. Leśników 2\n73-220 Drawno\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Drawieński Park Narodowy"},{"id":6,"name":"Gorczański","date":"Gorczański Park Narodowy powstał w roku 1981\n. ","area":"70,3 km2\n","voivodeship":" małopolskie\n","href":"https://pl.wikipedia.org/wiki/Gorcza%C5%84ski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/LOGO_GORCZA%C5%83SKIEGO_PARKU_NARODOWEGO.svg/180px-LOGO_GORCZA%C5%83SKIEGO_PARKU_NARODOWEGO.svg.png","description":"Gorczański Park Narodowy, utworzony w 1981 roku rozporządzeniem Rady Ministrów z dnia 8 sierpnia 1980 r., jest jednym z 23 parków narodowych na terenie Polski. Obejmuje centralne pasmo Gorców, m.in. masywy Turbacza i Gorca. Dyrekcja Gorczańskiego Parku Narodowego znajduje się w Porębie Wielkiej. Organizatorem i pierwszym dyrektorem Parku był Jerzy Honowski[4]. \nSpis treściHistoria[edytuj | edytuj kod]Już przed II wojną światową dostrzegano konieczność ochrony pięknego krajobrazu i posiadającego duże walory przyrodnicze obszaru Gorców. W 1927 r. właściciel tych terenów – Ludwik Wodzicki z Poręby Wielkiej utworzył na obszarze 114 ha rezerwat przyrody im. Władysława Orkana. Właściwy Gorczański Park Narodowy utworzono jednak dopiero w 1981 r. Początkowo miał powierzchnię 5908 ha, w 1988 r. został rozszerzony do 6763 ha, później zwiększono jeszcze jego powierzchnię; stan na 2016 r. wynosi 7029,85 ha[1][2]. W 1997 r. wokół parku wyznaczono otulinę o powierzchni 16 647 ha[1].\nNajstarszym sakralnym zabytkiem GPN jest kapliczka Bulandy na Polanie Jaworzyna Kamienicka.\nInformacje ogólne[edytuj | edytuj kod]Znajduje się na terenie 5 gmin: Mszana Dolna (1161 ha), Niedźwiedź (2995 ha), Kamienica (1313 ha), Nowy Targ (598 ha), Ochotnica Dolna (963 ha). Większość obszaru stanowi własność Skarbu Państwa (6567 ha), pozostałe to własność prywatna (382 ha) lub gminna (81 ha). Na obszarze parku znajdują się poza Turbaczem wszystkie najwyższe szczyty Gorców: Jaworzyna Kamienicka (1288 m), Kiczora (1282 m), Kudłoń (1279 m), Gorc (1228 m) i Czoło Turbacza (1258 m). Symbolem parku jest salamandra plamista.\nFlora[edytuj | edytuj kod]W Gorcach stwierdzono występowanie ponad 900 gatunków roślin naczyniowych, 25 gatunków mchów, 450 gatunków porostów i 116 gatunków wątrobowców, z czego ok. 85% na terenie parku i jego otuliny. Znaczny jest udział gatunków górskich, m.in.: liczydło górskie, tojad dzióbaty, jaskier platanolistny, miłosna górska, omieg górski. Występują tu również 22 gatunki charakterystyczne dla piętra alpejskiego, np. kuklik górski, wiechlina alpejska, tymotka alpejska. Z chronionych prawnie roślin występuje 113 taksonów.\nCharakterystyczne dla Gorców są duże kompleksy leśne, występujące w dwóch piętrach roślinności: reglu dolnym (650-1100 m n.p.m.) i górnym (powyżej 1100 m n.p.m.). Lasy stanowią aż 95% powierzchni parku, liczne w nich są drzewa w wieku powyżej 100 lat. W drzewostanie występują głównie świerk, buk, jodła, domieszkę stanowią modrzew, wiąz, jesion, jawor, olsza szara. Wyróżniono tu wiele zespołów leśnych, a wśród nich buczynę karpacką, kwaśną buczynę górską, żyzną jedlinę, bór świerkowo-jodłowy regla dolnego i górnego, olszynę karpacką i olszynę bagienną. W runie leśnym tych lasów występują charakterystyczne dla tych zespołów roślinnych gatunki, jak: bodziszek leśny, czosnek niedźwiedzi, kokorycz pusta, listera sercowata, urdzik karpacki, wietlica alpejska, żywiec bulwkowaty, żywokost sercowaty, pospolita borówka brusznica, liczne mchy i paprocie. W młakach i ziołoroślach nadpotokowych występują: lepiężnik wyłysiały, knieć błotna, tojad dzióbaty, modrzyk górski i parzydło leśne. Rzadkimi elementami są zarzyczka górska, skalnica gronkowa i fiołek dwukwiatowy. Być może wyginęła już, obserwowana kiedyś pod Turbaczem, największa osobliwość florystyczna Gorców – podejźrzon lancetowaty[5].\nOsobną grupę stanowią zespoły roślinne związane z polanami, na których występuje aż 130 gatunków związanych wyłącznie z polanami. Stąd też tak ważne jest zachowanie tych polan i niedopuszczenie do ich zalesienia. Rosną tu m.in: jastrzębiec pomarańczowy, mieczyk dachówkowaty, tłustosz pospolity, pełnik europejski, prosienicznik jednogłówkowy, szafran spiski i aż 13 gatunków z rodziny storczykowatych, m.in: gółka długoostrogowa, kruszczyk szerokolistny, ozorka zielona, stoplamek plamisty i szerokolistny, storczyca kulista. Duża część tych polan jest bardzo jałowa, pokryta roślinnością ubogich siedlisk, tzw. „psiarami” z psią trawką, dziewięćsiłem bezłodygowym i kuklikiem górskim.\nNa podmokłych stanowiskach występują młaki kozłkowo-turzycowe, a wokół nich przeważnie łąki ostrożeniowe z rdestem wężownikiem i ostrożniem łąkowym.\nFauna[edytuj | edytuj kod]Duże i dobrze zachowane kompleksy leśne sprzyjają licznemu występowaniu tu zwierząt, dla których gdzie indziej brakuje już odpowiednich siedlisk: dzika, jelenia, sarny, wydry, borsuka, gronostaja. Zróżnicowanie środowiska (oprócz lasów są polany) sprzyja dużej różnorodności gatunkowej fauny parku.\nWystępuje tu 185 gatunków kręgowców, z tego 21 jest w rejestrze Polskiej Czerwonej Księgi Zwierząt. Są to: płazy: traszka karpacka, ptaki: cietrzew, dzięcioł białogrzbiety, dzięcioł trójpalczasty, głuszec, orlik krzykliwy, orzeł przedni, puchacz, puszczyk uralski, sóweczka, włochatka, ssaki: koszatka leśna, mroczek posrebrzany, mroczek pozłocisty, niedźwiedź brunatny, podkowiec mały, popielica szara, rzęsorek mniejszy, ryś euroazjatycki, wilk szary, żbik europejski. Występuje 9 gatunków nietoperzy, 130 gatunków ptaków (w tym 100 gniazdujących na terenie parku), 7 gatunków płazów. W potokach występują 2 gatunki ryb: pstrąg potokowy i głowacz pręgopłetwy. Stwierdzono występowanie ponad 1000 gatunków bezkręgowców, w tym 23 endemity karpackie lub karpacko-sudeckie. Liczne są gatunki bezkręgowców górskich i borealnych (ok. 100 gatunków). Na polanach liczna fauna motyli (m.in. rusałka admirał, rusałka pokrzywnik, perłowiec większy), chrząszczy i innych owadów.\nPolany gorczańskie[edytuj | edytuj kod]Stanowią jeden z najbardziej charakterystycznych składników krajobrazu i przyrody Gorców. Są też największą ich turystyczną atrakcją. Rozciągają się z nich rozległe widoki na Tatry, Pieniny, Beskid Wyspowy i Sądecki. Wiosną pokrywają się łanami krokusów. Powstały w XIV w. w wyniku działalności przybyłych z Półwyspu Bałkańskiego Wołochów, którzy tutaj przynieśli swoją kulturę pasterską, później kontynuowaną przez mieszkańców tych terenów. Polany te, przez miejscową ludność nazywane halami, powstały w wyniku wypalania lasu, a następnie poszerzane były poprzez wyręby. Wypasanie i koszenie zapobiegało ich zarastaniu lasem. Najbardziej intensywny wypas trwał przed II wojną światową, Gorce po Tatrach były wtedy największym ośrodkiem pasterstwa. Jeszcze wiele lat po II wojnie światowej stały na nich szałasy pasterskie i trwał intensywny wypas. Po zaprzestaniu wypasu zaczęły zarastać ze szkodą dla walorów widokowych oraz różnorodności biologicznej borówczyskami i malinami, a następnie lasem. Oglądać tu można naturalną sukcesję ekologiczną. Ostatnio Gorczański Park Narodowy dostrzegł konieczność zachowania tych polan. Na Hali Długiej ponownie wprowadzono kulturowy wypas owiec, niektóre inne polany (np. Jaworzyna Kamienicka) są wykaszane. Jednak los większości, szczególnie tych poza obszarem GPN wydaje się już być przesądzony.\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Bibliografia[edytuj | edytuj kod]Menu nawigacyjne","title":"Gorczański Park Narodowy"},{"id":7,"name":"Gór Stołowych","date":"Gór Stołowych Park Narodowy powstał w roku 1993\n. ","area":"63,4 km2\n","voivodeship":" dolnośląskie\n","href":"https://pl.wikipedia.org/wiki/Park_Narodowy_G%C3%B3r_Sto%C5%82owych","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/LOGO_PARKU_NARODOWEGO_G%C3%93R_STO%C5%81OWYCH.svg/180px-LOGO_PARKU_NARODOWEGO_G%C3%93R_STO%C5%81OWYCH.svg.png","description":"Park Narodowy Gór Stołowych – jeden z 23 parków narodowych na terenie Polski, utworzony 16 września 1993. Znajduje się w województwie dolnośląskim. \nSpis treściPołożenie[edytuj | edytuj kod]Park jest położony na terenie Sudetów Środkowych na północnym zachodzie ziemi kłodzkiej, przy granicy polsko‐czeskiej. Górami Stołowymi nazywana jest znajdująca się na terytorium Polski południowo‐zachodnia część rozległej, piaskowcowej płyty wypełniającej Nieckę Śródsudecką, pomiędzy Karkonoszami, a Górami Bystrzyckimi i Orlickimi[3]. Czeski jej fragment nosi nazwę Broumovská vrchovina i również objęty jest ochroną. Najdalej wysunięta na północny zachód część po polskiej stronie nosi nazwę Zaworów[3].\nHistoria[edytuj | edytuj kod]Praktycznie już w momencie powołania Stołowogórskiego Parku Krajobrazowego środowiska związane z ochroną przyrody zdawały sobie sprawę, że status parku krajobrazowego nie daje pełnej gwarancji ochrony unikalnych walorów Gór Stołowych. Szczególnie wysokie zagrożenie dla wartości przyrodniczych tego obszaru upatrywano ze strony urbanizujących się i uprzemysłowiających uzdrowisk: Dusznik i Kudowy, a także niekontrolowanego naporu turystyki masowej. We wrześniu 1983 r. Urząd Wojewódzki w Wałbrzychu, Wojewódzki Komitet Ochrony Przyrody i Zarząd Oddziału Wojewódzkiego LOP zorganizowały w Radkowie sesję naukową na temat utworzenia parku narodowego w Górach Stołowych. Po wysłuchaniu referatów oraz wycieczce terenowej podjęta została uchwała o potrzebie powołania Stołowogórskiego Parku Narodowego[4].\nKolejna sesja naukowa na ten temat zorganizowana została w Radkowie przez Wojewódzki Komitet Ochrony Przyrody i zarząd Wojewódzki PTTK w Wałbrzychu w czerwcu 1984 r. W wyniku dyskusji referatów i oględzin terenu przyjęto, że obszar parku powinien objąć ok. 6 tys. ha najcenniejszych przyrodniczo terenów, w tym wszystkie rezerwaty przyrody tego rejonu, zarówno istniejące (wówczas były to: Szczeliniec Wielki, Błędne Skały i Wielkie Torfowisko Batorowskie) jak i projektowane w tym czasie (Skałki Łężyckie, Rogowa Kopa, Wrota Pośny i Buczyna nad Wambierzycami). Pozostałe cenne tereny i obiekty geomorfologiczne powinny się znaleźć w granicach otuliny parku. Ustalenia te stały się później punktem wyjściowym do kilkuletnich prac, które zaowocowały utworzeniem Parku Narodowego Gór Stołowych[4].\nPark utworzono rozporządzeniem Rady Ministrów z dnia 16 września 1993 roku[5]. Zajmuje obszar ok. 63 km² wierzchowinowej partii Gór Stołowych z najwyższymi wzniesieniami – Szczelińcem Wielkim (919 m n.p.m.) i Skalniakiem (915 m n.p.m.)[3]. W granicach Parku znajduje się też południowo‐zachodnia część Gór Stołowych, zbudowana ze skał magmowych – granodiorytów (Krucza Kopa)[3]. Poza jego granicami znajduje się niewielka, najniższa, południowo‐wschodnia część Gór Stołowych oraz dwie enklawy obejmujące rejon Karłowa oraz kopalni piaskowca Radków. W otulinie parku znajdują się popularne uzdrowiska: Polanica-Zdrój, Duszniki-Zdrój, Lewin Kłodzki i Kudowa-Zdrój[3].\nKrajobraz i budowa geologiczna[edytuj | edytuj kod]Nazwa Góry Stołowe odzwierciedla ich krajobraz, którego charakterystycznymi elementami są rozległe płaszczyzny zrównań i wznoszące się nad nimi, urwistymi ścianami, płaskie stoliwa skalnych bastionów. Unikalna rzeźba, wzbogacona dużym nagromadzeniem rozmaitych form erozji piaskowców w postaci głębokich szczelin, labiryntów i blokowisk skalnych, czy pojedynczych skałek o niespotykanych kształtach, czyni Góry Stołowe wyjątkowymi w skali Polski[3]. Rzeźba ta jest odzwierciedleniem płytowej budowy geologicznej związanej z osadowym pochodzeniem tworzących je skał. \nW epoce późnej kredy, czyli przed około 100 mln lat, teren dzisiejszych gór stanowił fragment wielkiego morza[3]. Spływające z przylegających obszarów lądowych rzeki nanosiły materiał zwietrzelinowy, który osadzał się na jego dnie. W rezultacie utworzyły się trzy poziomy piaskowców: dolny, środkowy i górny, powstałe z gruboziarnistych osadów przedzielonych drobnoziarnistymi marglami. Piaskowce te zalegają prawie poziomo, a od licznych pionowych spękań noszą nazwę ciosowych. Skały margliste w południowo-zachodniej części gór łączą się w jeden kompleks o znacznej miąższości. Współczesny wygląd gór po ustąpieniu morza, ukształtowały dziesiątki milionów lat erozji płyty osadowej i ruchy piętrzące w czasie orogenezy alpejskiej.\nFauna[edytuj | edytuj kod]Ichtiofauna jest uboga, tak gatunkowo, jak i liczebnie, autochtoniczne dla tego obszaru są tylko cztery gatunki: najliczniejszy pstrąg potokowy i rzadko spotykane: głowacz pręgopłetwy, głowacz białopłetwy oraz minóg strumieniowy. Trzy ostatnie występują głównie w otulinie parku.  Ponadto w zbiorniku zaporowym na Czerwonej Wodzie stwierdzono pięć gatunków, które zasiedliły ten akwen dzięki zarybieniu: krąp, lin, okoń pospolity oraz płoć, a także introdukowany karaś srebrzysty. Jeden raz stwierdzono także kiełbia w strumieniu Cicha, jest to gatunek obcy dla tego terenu, sztucznie wprowadzony[6].  \nW rozległych, zwartych kompleksach leśnych na terenie Parku Narodowego Gór Stołowych pospolicie występuje jeleń, dzik, sarna, lis rudy, wiewiórka (czarnej i rudej odmiany) oraz drobne gryzonie[3]. Trudniejsze do zauważenia – głównie ze względu na nocny tryb życia – są należące do łasicowatych: borsuk europejski, kuna leśna, tchórz, łasica pospolita i gronostaj europejski. Ze ssaków owadożernych częsty jest jeż, a rzadkie ryjówka malutka i typowa dla obszarów górskich ryjówka górska. W charakterystycznym dla Gór Stołowych środowisku spękań i szczelin skał piaskowcowych bytują nietoperze. Cennym elementem fauny ssaków są małe wiewiórkopodobne nocne zwierzęta, zamieszkujące głównie fragmenty lasów liściastych i mieszanych: orzesznica, bardzo rzadka popielica oraz koszatka leśna. Na polsko-czeskiej granicy swoją ostoję ma muflon – sprowadzony z Korsyki i zaklimatyzowany w Sudetach gatunek górskiej owcy[3].\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Bibliografia[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Park Narodowy Gór Stołowych"},{"id":8,"name":"Kampinoski","date":"Kampinoski Park Narodowy powstał w roku 1959\n. ","area":"385,44 km2\n","voivodeship":" mazowieckie\n","href":"https://pl.wikipedia.org/wiki/Kampinoski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Kampinoski_okragle_podstawowe.svg/180px-Kampinoski_okragle_podstawowe.svg.png","description":"Kampinoski Park Narodowy – polski park narodowy utworzony w 1959 roku w województwie warszawskim[3] (obecnie województwo mazowieckie).\n21 stycznia 2000 KPN został wpisany na światową listę rezerwatów biosfery UNESCO.\nObejmuje tereny Puszczy Kampinoskiej w pradolinie Wisły, w zachodniej części Kotliny Warszawskiej. W puszczy, która jest pozostałością po Puszczy Mazowieckiej, zaczęto karczowanie polan, uprawę ziemi i budowę osad w XVII w. Osady rozrastały się w miarę powiększania areału rolnego. W XX wieku sytuacja uległa zmianie. Od końca lat 70. ziemia jest wykupowana przez KPN i stopniowo zalesiana, a osadnictwo ograniczane. Na odtworzenie boru potrzeba 150 lat, by powstał najbardziej cenny drzewostan grądowy – 350 do 400 lat. Powierzchnia parku wynosi 38 544,33 ha, z czego 72,40 ha przypada na Ośrodek Hodowli Żubrów w Smardzewicach w województwie łódzkim[4]. Powierzchnia otuliny – 37 756 ha[4].\nWydmy powstałe w pradolinie Wisły i obszary bagienne są najbardziej charakterystycznymi elementami tutejszego krajobrazu. Wydmy Parku uważane są za najlepiej zachowany kompleks wydm śródlądowych w skali Europy. Tak kontrastowe środowiska sprzyjają różnorodności świata roślin i zwierząt. Bagna porośnięte są roślinnością łąkową, turzycami, zaroślami i lasami bagiennymi, do których należą występujące w Parku lasy olsowe i łęgowe. Najczęściej spotykanym w Puszczy Kampinoskiej zespołem leśnym jest kontynentalny bór sosnowy świeży. Z dębów stanowiących tu ważną domieszkę – około 10% – występują trzy gatunki, dwa rodzime: dąb szypułkowy i dąb bezszypułkowy oraz pochodzący z Ameryki dąb czerwony.\nPark i dolina nieuregulowanej Wisły ze starorzeczami, piaszczystymi łachami, wyspami i zaroślami stanowią ważne miejsce bytowania wielu zwierząt. Wśród nich znajdują się gatunki przywrócone naturze: łoś – będący symbolem parku, bóbr oraz ryś.\nTereny Parku mają bogatą historię, związaną z walkami o niepodległość. Miały tu miejsce walki powstańcze w 1794 i 1863, walki armii Poznań we wrześniu 1939, a także walki w 1944. Znajdują się tu: mogiły powstańców z 1863, cmentarz partyzantów, jak również cmentarz w Palmirach, na którym spoczywają Polacy rozstrzelani przez Niemców w latach 1939–1944.\nNa terenie parku dozwolona jest turystyka piesza, rowerowa i konna. Służą jej znakowane szlaki turystyczne o długości około 360 km oraz Kampinoski Szlak Rowerowy o długości 144,5 km. W okresie wiosenno-letnim bardzo atrakcyjnym środkiem dojazdu na północno-zachodni skraj parku, do Wilczy Tułowskich, jest zabytkowa Sochaczewska Kolej Muzealna.\nObszar parku został uznany przez Parlament Europejski za ostoję ptaków o randze europejskiej. W 2000 KPN wraz z otuliną został wpisany na listę rezerwatów biosfery jako Rezerwat Biosfery „Puszcza Kampinoska”. Strefę centralną rezerwatu tworzą obszary ochrony ścisłej parku, strefę buforową obszary ochrony częściowej i krajobrazowej, zaś strefą przejściową jest otulina. Strefami ochrony ścisłej uznano 22 obszary o łącznej powierzchni 4636 ha (ok. 12% powierzchni Parku)[5].\nSpis treściHistoria[edytuj | edytuj kod]W latach trzydziestych utworzono w Puszczy Kampinoskiej pierwsze rezerwaty (Granica, Sieraków, Zamczysko) za sprawą badań Romana (badania florystyczno-fitosocjologiczne) i Jadwigi (badania geomorfologiczno-geologiczne) Kobendzów[6].\nPark został powołany rozporządzeniem Rady Ministrów z dnia 16 stycznia 1959 roku[3][6]. Został założony na powierzchni 407 km²[3]. Rozporządzeniem Rady Ministrów z dnia 25 września 1997 jego powierzchnia została zmieniona na 385,4433 km²[7].\nPołożenie[edytuj | edytuj kod]Pierwotnie położony w powiatach nowodworskim, pruszkowskim i sochaczewskim w województwie warszawskim[3]. Rozciąga się na północny zachód od Warszawy. Pokrywa się z terenami Puszczy Kampinoskiej[8].\nŚrodowisko abiotyczne[edytuj | edytuj kod]Na terenie parku występują wydmy (paraboliczne i wały wydmowe) i bagna[6]. Grochalskie Piachy to największy obszar piaszczystych wydm w Polsce, który uważany jest za jedną z najlepiej zachowanych wydm śródlądowych w Europie. Wydmy porośnięte są borem sosnowym, a w części odsłoniętej niską roślinnością: turzyca wiosenna, goździk kartuzek, macierzanka piaskowa, torfowce, borówka bagienna[9]. Wysokość wydm parabolicznych sięga 30 metrów.\nNa terenie Kampinoskiego Parku Narodowego występują zwykle kwaśne i mało żyzne gleby wytworzone z piasków eolicznych: gleby rdzawe i bielicowe oraz gleby gruntowoglejowe. Można spotkać też: czarne ziemie, gleby gruntowoglejowe, mułowe, torfowe, murszowe i murszowate, a czasem mady rzeczne[10].\nFlora i fauna[edytuj | edytuj kod]Ssaki:\nPtaki:\nLasy zajmują 73,1%[13] powierzchni Kampinoskiego Parku Narodowego. Dominującym siedliskiem roślinnym jest bór świeży[6]. Z dotychczas zarejestrowanych na terenie Parku 1442 gatunków roślin naczyniowych wyginęło co najmniej 30 gatunków, z czego 14 to taksony chronione. 103 gatunki uznano za zagrożone. Związane one były głównie z siedliskami i zbiorowiskami wilgotnymi lub mokrymi[13].\nNiektóre gatunki flory KPN\ndrzewa:\nrelikty glacjalne:\nelement subatlantycki:\ngatunki subkontynentalne (oprócz ww. reliktów):\ngatunki górskie:\ngatunki borealne i borealno-górskie:\nFormy ochrony przyrody[edytuj | edytuj kod]Park jest obszarem Natura 2000 („Puszcza Kampinoska” PLC140001) oraz Rezerwatem Biosfery[6].\nNa terenie Kampinoskiego Parku Narodowego znajdują się 22 obszary ochrony ścisłej (dawne rezerwaty ścisłe) o łącznej powierzchni 4636 ha, co stanowi 12% obszaru Parku[14]. Należą do nich[15]:\nEksklawę Kampinoskiego Parku Narodowego stanowi objęty ochroną czynną rezerwat przyrody Ruska Kępa, który bezpośrednio graniczy z Wisłą[15].\nSzlaki turystyczne[edytuj | edytuj kod]Ścieżki dydaktyczne[edytuj | edytuj kod]Na terenie Parku wyznaczono 10 ścieżek dydaktycznych[16]. Są one oznaczone białym kwadratem z zieloną przekątną .\nPrzypisy[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Kampinoski Park Narodowy"},{"id":9,"name":"Karkonoski","date":"Karkonoski Park Narodowy powstał w roku 1959\n. ","area":"59,51 km2\n","voivodeship":" dolnośląskie\n","href":"https://pl.wikipedia.org/wiki/Karkonoski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/POL_Karkonoski_Park_Narodowy_Logo.svg/180px-POL_Karkonoski_Park_Narodowy_Logo.svg.png","description":"Karkonoski Park Narodowy – park narodowy o powierzchni 5951,42 ha[3] w województwie dolnośląskim przy granicy państwowej z Czechami, utworzony 16 stycznia 1959 roku[4]. Powierzchnia otuliny Parku wynosi 13 093 ha[3].\nSpis treściHistoria[edytuj | edytuj kod]Przyrodnicze walory Karkonoszy, a więc ich budowa geologiczna, doskonale widoczne elementy rzeźby polodowcowej, świat roślinny i zwierzęcy sprawiły, że już w 1910 powstało w Karkonoszach stanowisko komisarza ochrony przyrody, a w 1927 powołano straż górską[5]. W 1933 utworzono w Karkonoszach pierwsze rezerwaty przyrody obejmujące kotły polodowcowe i wiele pomników przyrody, głównie skałek.\nKarkonoski Park Narodowy utworzono rozporządzeniem Rady Ministrów z dnia 16 stycznia 1959 na powierzchni powierzchni 5510 ha[6]. Szczegółowe granice parku określono zarządzeniem Ministra Leśnictwa i Przemysłu Drzewnego z dnia 2 marca 1959 r. w sprawie określenia granic Karkonoskiego Parku Narodowego i ograniczeń obowiązujących na jego terenie oraz w sprawie zarządzania Parkiem[7].\nW 1996 zwiększono powierzchnię parku do 5578 ha[8].\nW 1992 Karkonoski Park Narodowy wraz z czeskim Krkonošským národním parkiem stał się częścią przygranicznego Rezerwatu Biosfery UNESCO Karkonosze/Krkonoše (MAB) o powierzchni ponad 60 tys. ha.\nW dniu 10 września 2010 r. w Szklarskiej Porębie podczas konferencji „Georóżnorodność Karkonoszy dla rozwoju regionu”, organizowanej przez Karkonoskie Centrum Edukacji Ekologicznej Karkonoskiego Parku Narodowego, Główny Geolog Kraju Henryk Jacek Jezierski podpisał nadanie obszarowi Karkonoskiego Parku Narodowego wraz z otuliną, statusu Geoparku Krajowego[9].\n1 stycznia 2016 Park został powiększony o 371,11 ha i jego powierzchnia całkowita wynosi obecnie 5951,42 ha[10][11][12].\nPrzyroda nieożywiona[edytuj | edytuj kod]W parku ochronie podlegają najcenniejsze przyrodniczo i najpiękniejsze krajobrazowo tereny: torfowiska wysokie, zarośla kosówki, gołoborza, kotły polodowcowe (np. Śnieżne Kotły) przeobrażone niekiedy w stawy, zbiorowiska traworośli, ziołorośli, borówczysk.\nFlora i fauna[edytuj | edytuj kod]W Parku występuje ponad tysiąc gatunków roślin oraz wiele gatunków zwierząt leśnych (ok. 40 gatunków ssaków, m.in. bobry, sarny, lisy oraz 16 gatunków nietoperzy). Ciekawostką Parku jest muflon introdukowany na początku XX wieku z Korsyki. Ponadto żyje tu 90 gatunków ptaków, między innymi \nwłochatka, sóweczka, cietrzew, głuszec, drozd obrożny, płochacz halny.\nRośliny endemiczne:\nWokół Parku wyznaczono rozległą na 13 093 ha strefę ochronną (otulinę), która obejmuje niższą i wyższą strefę lasów.\nLasy Parku wykazują zróżnicowanie pionowe. W pasach dolnym i górnym (zwanych reglami) występują przede wszystkim świerki i buki oraz w mniejszej ilości: modrzewie, jawory, lipy, jarzębiny, jodły. Wyróżnia się tu również piętro kosodrzewiny, a powyżej strefę alpejskich roślin skalnych.\nTurystyka[edytuj | edytuj kod]Wstęp na teren KPN jest płatny. Park posiada 112 km szlaków turystycznych pieszych, są także szlaki narciarskie, w tym 17 km nartostrad[13]. Część szlaków pieszych udostępniono dla rowerzystów. W szczytowe partie prowadzą dwie kolejki linowe („Szrenica” i „Kopa”), zimą zaś funkcjonuje 10 wyciągów dla narciarzy[13].\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Bibliografia[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Karkonoski Park Narodowy"},{"id":10,"name":"Magurski","date":"Magurski Park Narodowy powstał w roku 1995\n. ","area":"194,39 km2\n","voivodeship":" małopolskie podkarpackie\n","href":"https://pl.wikipedia.org/wiki/Magurski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Logo_Magurskiego_Parku_Narodowego.svg/180px-Logo_Magurskiego_Parku_Narodowego.svg.png","description":"Magurski Park Narodowy – jeden z 23 parków narodowych na terenie Polski, utworzony w 1995 roku.\nPark leży na granicy województw małopolskiego i podkarpackiego w samym sercu Beskidu Niskiego. Swoim zasięgiem obejmuje górne dorzecze Wisłoki oraz pasmo Magury Wątkowskiej. Tereny Magurskiego Parku Narodowego pełnią kluczową rolę ekologiczną, stanowiąc pomost pomiędzy innymi chronionymi obszarami polskich Karpat Zachodnich i Karpat Wschodnich.\nSpis treściHistoria[edytuj | edytuj kod]Pierwsze koncepcje powołania Parku pojawiły się już w połowie lat 70. XX w.[3] Ostatecznie Magurski Park Narodowy utworzony został rozporządzeniem Rady Ministrów z dnia 24 listopada 1994[4] i miał początkowo obszar 199,62 km². Funkcjonowanie rozpoczął 1 stycznia 1995 r. W wyniku problemów z właścicielami gruntów został zmniejszony do obecnych 194,39 km². Otulina parku rozciąga się na dodatkowej powierzchni 229,69 km²[5]. 89,7% parku leży na terenie woj. podkarpackiego, a 10,3% na terenie woj. małopolskiego[5]. Do dziś przebieg granic Parku jest mocno skomplikowany: ze względu na układ gruntów prywatnych granica jest bardzo rozwinięta, liczne są enklawy lasów gminnych i prywatnych oraz gruntów rolnych[3].\nPrzyroda[edytuj | edytuj kod]Magurski Park Narodowy (MPN) chroni przede wszystkim unikatowy w skali Karpat obszar przejściowy między Karpatami Zachodnimi i Karpatami Wschodnimi. Ponad 90% powierzchni parku zajmują lasy. Na jego terenie wyróżnić można dwa piętra roślinne: pogórza i regla dolnego. Piętro pogórza, zajmujące około 43% powierzchni parku i sięgające 530 m n.p.m., to głównie drzewostany sztuczne z przewagą sosny. Znajdują się tu też liczne łąki i pastwiska, a także torfowiska. Piętro regla dolnego, zajmujące około 57% powierzchni parku i sięgające od 530 m n.p.m. wzwyż (najwyższy szczyt w parku to Wątkowa 846 m n.p.m.), to głównie naturalne lasy bukowe (udział lasów sztucznych jest tu zdecydowanie mniejszy) z domieszką jedlin i rzadko występujących w Karpatach jaworzyn. Istnieją tu trzy obszary ochrony ścisłej: Magura Wątkowska (1189 ha), Kamień (378 ha) i Zimna Woda (841 ha), jest rezerwat skalny Kornuty, i pomnik przyrody Diabli Kamień.\nW parku występuje prawie 800 gatunków roślin i prawie 200 gatunków zwierząt (nie licząc owadów). Wśród roślin 59 gatunków objętych jest ochroną ścisłą, 11 częściową, a 12 wpisanych jest do Polskiej Czerwonej Księgi Roślin.\nKlimat[edytuj | edytuj kod]Na obszarze MPN występują dwa piętra klimatyczne:\nRozdziela je izoterma rocznej temperatury powietrza 6 °C.\nŚrednie roczne opady wahają się w granicach 800–900 mm (największe opady w lipcu).\nNa terenie tym wieją również silne wiatry, które nasilają się przede wszystkim w okresie jesienno-zimowym. Nazywane one są wiatrami dukielskimi bądź rymanowskimi.\nTurystyka[edytuj | edytuj kod]Obiekty zabytkowe i warte zwiedzenia w obrębie MPN i w najbliższej okolicy:\nŚcieżki dydaktyczno-przyrodnicze przebiegające na terenie Magurskiego Parku Narodowego[7]:\nMagurski Park Narodowy\n38-232 Krempna 59\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Bibliografia[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Magurski Park Narodowy"},{"id":11,"name":"Narwiański","date":"Narwiański Park Narodowy powstał w roku 1996\n. ","area":"73,5 km2\n","voivodeship":" podlaskie\n","href":"https://pl.wikipedia.org/wiki/Narwia%C5%84ski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/LOGO_NARWIA%C5%83SKIEGO_PARKU_NARODOWEGO.svg/180px-LOGO_NARWIA%C5%83SKIEGO_PARKU_NARODOWEGO.svg.png","description":"Narwiański Park Narodowy, utworzony 1 lipca 1996 r., jest jednym z 23 parków narodowych na terenie Polski.\nPark znajduje się w północno-wschodniej Polsce, w województwie podlaskim, na zachód od Białegostoku, pomiędzy miejscowościami Suraż i Rzędziany. Ma obszar 6810,23 ha, przy czym początkowo, na skutek nieprecyzyjnych pomiarów, uważano, że jest to 7350 ha[3] i taka wartość jest podana m.in. w akcie powołującym park[4]. Wokół parku wyznaczono otulinę o powierzchni 15 408 ha[3].\nSpis treściOpis[edytuj | edytuj kod]Symbolem Narwiańskiego Parku Narodowego jest błotniak stawowy[5].\nSiedzibą administracji parku przez 20 lat był pochodzący z XIX w. dwór w Kurowie, później została nią Młynarzówka[6]. Warto też zobaczyć groblę i przyczółki nieistniejącego już mostu na przedwojennej, starej drodze Białystok – Warszawa w okolicy Kurowa. W zabytkowym dworze pałacyku mieści się ekspozycja dotycząca walorów kulturowych i przyrodniczych doliny Narwi[5].\nDojazd do parku umożliwia m.in. PKP (dojazd do Łap). W Surażu i Uhowie można wypożyczyć kajaki (obowiązuje tu zakaz poruszania się łodziami z napędem spalinowym).\nGeografia[edytuj | edytuj kod]Park znajduje się na obszarze Niziny Północnopodlaskiej w Dolinie Górnej Narwi. Narew na obszarze parku ma charakter rzeki anastomozującej, tworząc mozaikowy układ rozlewisk, siedlisk lądowych i bagiennych – nadaje jej to unikatowy charakter. Narwiański PN obejmuje odcinek doliny Narwi od Surażu na południu po Rzędzian na północy, o długości około 50 km. Szerokość doliny to 2–4 km. Prócz koryt aktywnych obecne są zamierające, zarastające roślinnością[5].\nNarwiański Park Narodowy to jedyny w Polsce park narodowy (stan na rok 2009)[7], w którym nie ma wydzielonego obszaru ochrony ścisłej.\nFlora[edytuj | edytuj kod]Na terenie Parku występuje 58 zbiorowisk roślinnych. Przeważa roślinność bagienna – zbiorowiska wielkoturzycowe i szuwarowe. Na obrzeżach występują łąki, olsy i zarośla wierzbowe. Ponadto występują mineralne wzniesienia (grądziki), porośnięte przez traworośla, zbiorowiska łąkowe i grądowe. Takie rozmieszczenie roślinności wykształciło się w wyniku tradycyjnej gospodarki łąkarskiej[5].\nFlora roślin naczyniowych w Narwiańskim PN liczy około 500 gatunków. Wśród nich są objęte ścisłą ochroną, jak grążel żółty, grzybienie białe, kosaciec syberyjski, mieczyk dachówkowaty, goryczka wąskolistna, goździk pyszny, rosiczka okrągłolistna, wielosił błękitny, orlik pospolity, kukułka plamista, krwista i szerokolistna, widłak jałowcowaty i goździsty. Ochroną częściowo objęte są między innymi bobrek trójlistkowy, kocanka piaskowa, kruszyna pospolita, pierwiosnek lekarski i konwalia majowa[5].\nFauna[edytuj | edytuj kod]Park jest siedliskiem bardzo wielu zagrożonych gatunków ptaków, m.in. bielika zwyczajnego i bojownika bataliona. Można tu też spotkać m.in. gronostaje, tchórze. Na jednym z trzech stanowisk w Polsce występuje tu chroniony motyl dzienny strzępotek edypus[8][9]. W parku występują 34[10] gatunki ssaków. Należą do nich m.in. bóbr europejski, piżmak, jeż europejski, ryjówki, rzęsorek rzeczek oraz większe, jak jeleń europejski, łoś, sarna i dzik. Spośród 21 gatunków ryb występujących w parku objęte ochroną są trzy: różanka pospolita, śliz pospolity, koza pospolita. Występuje tu również chroniony minóg ukraiński[5].\nDo 13 gatunków płazów zasiedlających obszar Narwiańskiego PN należą dwa ogoniaste: traszka zwyczajna i traszka grzebieniasta oraz bezogonowe: kumak nizinny, grzebiuszka ziemna, rzekotka drzewna, ropuchy: szara, zielona i paskówka oraz żaby: moczarowa, trawna i wodna[5].\nDolina Narwi, w tym Narwiański PN, od roku 2010 są uznawane za ostoję ptaków IBA. BirdLife International za gatunek kluczowy podaje tu wodniczkę (Acrocephalus paludicola) oraz wyszczególnia park jako miejsce ważne dla wędrujących ptaków wodnych[11]. W latach 1979–2000 w parku stwierdzono obecność 203 gatunków ptaków, z czego 154 to gatunki lęgowe. Część jest zagrożona w skali światowej lub europejskiej, np. bąk zwyczajny, batalion, derkacz zwyczajny, bekas dubelt, kropiatka, zielonka, uszatka błotna i wodniczka[5]. Spośród trzech gatunków błotniaków (zbożowy, łąkowy, stawowy) najliczniejszym jest błotniak stawowy[10].\nAtrakcje turystyczne[edytuj | edytuj kod]Zobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Narwiański Park Narodowy"},{"id":12,"name":"Ojcowski","date":"Ojcowski Park Narodowy powstał w roku 1956\n. ","area":"21,46 km2\n","voivodeship":" małopolskie\n","href":"https://pl.wikipedia.org/wiki/Ojcowski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Ojcowski_Park_Narodowy_LOGO.svg/180px-Ojcowski_Park_Narodowy_LOGO.svg.png","description":"Ojcowski Park Narodowy (OPN) – park narodowy w Polsce, utworzony w 1956 roku. Znajduje się w województwie małopolskim, w powiecie krakowskim, około 16 km od Krakowa[3]. Położony jest na obszarze czterech gmin: Skała, Jerzmanowice-Przeginia, Wielka Wieś, Sułoszowa. Zajmuje powierzchnię 21,46 km²[4].\nPod względem geograficznym znajduje się na Wyżynie Olkuskiej w południowej części Wyżyny Krakowsko-Częstochowskiej[5]. Obejmuje środkową część Doliny Prądnika, część Doliny Sąspowskiej wraz z przyległymi częściami wierzchowiny jurajskiej. Jest najmniejszym z polskich parków narodowych[4]. Jego symbolem jest nietoperz[3].\nSpis treściZabytki i inne obiekty na obszarze parku[edytuj | edytuj kod]Historia parku[edytuj | edytuj kod]W XIX wieku przyroda OPN ponosiła wielkie straty – wycinano całe drzewostany, rozkopywano jaskinie by wydobyć nagromadzony w nich nawóz, odłamywano skalne nacieki. Równocześnie jednak dokonywano pierwszych odkryć archeologicznych, naukowcy opisywali rzadkie gatunki roślin i zwierząt, a piękno Doliny Prądnika przyciągało pierwszych turystów. W prasie pojawiały się głosy o konieczności ochrony tego unikalnego przyrodniczo miejsca, a światli ziemianie i przedsiębiorcy starali się zapobiec dalszej jego dewastacji, wykupując jego tereny. Archeolog amator Jan Zawisza rozpoczął wykupy od wrocławskich kupców, którzy bez skrupułów wycinali lasy. Kontynuował je Ludwik Józef Krasiński, a założona z inicjatywy Adolfa Dygasińskiego spółka akcyjna wykupiła zamek w Pieskowej Skale. Pod koniec XIX w. założono muzeum regionalne w Ojcowie[7].\nStarania o ochronę przyrody Doliny Prądnika prowadzono już przed drugą wojną światową. Projekt utworzenia rezerwatu przyrody w Dolinie Prądnika i Sąspowskiej powstał pod kierunkiem prof. Władysława Szafera w 1924. Z jego inicjatywy opracowano pierwszą monografię przyrodniczą Doliny Prądnika i Doliny Sąspowskiej i zaprojektowano pierwszy rezerwat przyrody, który według autorów (prof. Szafer i inż. S. Richter) miał „służyć nauce jako teren badań naukowych, a dla turystów przygodnie odwiedzających te strony oraz dla letników (...) stanowić źródło niezapomnianych wrażeń estetycznych”[6].\nDo utworzenia rezerwatu przed II wojną światową jednak nie doszło, a plany te zaczęły być realizowane dopiero w 1953. Na mocy Rozporządzenia Rady Ministrów z 14 stycznia 1956 utworzono Ojcowski Park Narodowy, jako szósty w Polsce. W 1981 ustanowiono wokół OPN strefę ochronną, tworzoną przez Zespół Jurajskich Parków Krajobrazowych. Po korekcie granic w 1997 powierzchnia tej strefy wynosi 6777 ha[6].\nGeologia i rzeźba terenu[edytuj | edytuj kod]Obszar parku budują wapienie pochodzące z górnej jury. Powstały na dnie dawnego morza ze szkieletów organizmów, a ich miąższość w wielu miejscach dochodzi do 200 m. Są dwa typy tych wapieni: twarde wapienie skaliste i miękkie wapienie ławicowe. Wapienie skaliste tworzą liczne formy skałkowe, wapienie ławicowe wypełniają obszar między nimi. W wapieniach skalistych znajduje się głównie szkielety gąbek, w ławicowych ramienionogów oraz krzemienne buły[6].\nW paleogenie na Wyżynie Olkuskiej w wyniku długotrwałych procesów denudacyjnych doszło do powstania falistej wierzchowiny. W pliocenie podlegała ona silnej erozji, w wyniku której powstała obecna sieć dolin i wąwozów usłanych skałkami z twardych wapieni skalistych. Wyróżnia się formy dolinne i wierzchowinowe. Do form dolinnych należą jary o głębokości do 100 m, nieduże dolinki krasowe, wąwozy oraz terasy i stożki (usypiskowe bądź napływowe). Nad wznoszącą się ponad dolinami wierzchowiną górują ostańce. Największymi dolinami są Dolina Prądnika i Sąspowska, o płaskim dnie i stromych, często pionowych lub nawet podciętych zboczach, ich dnem płyną potoki. Do nich uchodzi wiele mniejszych, przeważnie bezwodnych dolin bocznych. U ich wylotu często tworzą się stożki napływowe spychające potok pod przeciwległy brzeg, np. u wylotu wąwozu Korytania, Wąwozu za Krakowską Bramą i innych. Pod koniec ostatniego zlodowacenia tereny parku pokryte zostały nawianym z północy lessem o grubości dochodzącej do 8 m[8].\nWynikiem kolejnych etapów rozwoju dolin są występujące na zboczach niektórych dolin terasy. Pozostałe po nich fragmenty często tworzą interesujące formy skalne, jak np. Igła Deotymy czy Brama Krakowska. Terasy były wygodnym miejscem do wznoszenia budowli obronnych, na nich zbudowano zamki w Pieskowej Skale i w Ojcowie[8].\nJaskinie[edytuj | edytuj kod]Wapienne podłoże sprzyja powstawaniu jaskiń. Do 2006 r. skatalogowano na obszarze parku około 500 jaskiń i mniejszych jaskiń. Powstały głównie w wyniku krasowego działania wód. Najdłuższymi są: Jaskinia Łokietka, Ciemna – udostępnione turystycznie, oraz Zbójecka, Jaskinia Okopy Wielka Dolna, Sąspowska, Krakowska, Biała i Koziarnia[6].\nNajwiększe zgrupowanie jaskiń jest w niedostępnym dla turystów Wąwozie Jamki, większość pozostałych znajduje się na lewym zboczu Doliny Prądnika, kilkanaście jaskiń jest w Dolinie Sąspowskiej. Liczne jaskinie umożliwiają występowanie na terenie parku bogatej fauny nietoperzy, które w nich zimują. Jaskinie były wykorzystywane przez człowieka prehistorycznego, którego ślady bytowania znaleziono w wielu schroniskach na terenie OPN[6].\nPradzieje człowieka w Dolinie Prądnika i Ojcowie[edytuj | edytuj kod]W OPN znaleziono liczne ślady bytowania ludzi prehistorycznych. Sprzyjało im występowanie naturalnych jaskiń i schronisk, dobre warunki obronne terenu, a także obfitość krzemieni, z których można było wykonywać narzędzia. Archeolodzy znajdują ich ślady głównie w namuliskach jaskiń i schronisk. Najstarsze znaleziska pobytu ludzi prehistorycznych odkryto w Jaskini Ciemnej. Pochodzą sprzed 120–115 tys. lat p.n.e. i należą do kultury aszelskiej z końca zlodowacenia środkowopolskiego. W jaskiniach Koziarnia, Ciemna i schronisku Wylotne odkryto bogaty materiał wykopaliskowy świadczący o ich zamieszkiwaniu przez ludzi zaliczanych do 5 kultur i żyjących 70–54 tys. lat p.n.e. Były to liczące do 20 ludzi plemiona wędrownych myśliwych polujących za pomocą oszczepów i bolasów na ówcześnie żyjące tu zwierzęta, m.in. mamuty, tury, renifery, niedźwiedzie jaskiniowe. Bardzo liczne narzędzia krzemienne znaleziono w Jaskini Nietoperzowej, mniej liczne w Koziarni, Jaskini Mamutowej i schronisku w Skale Puchacza. Należały do żyjących ok. 36 tys. lat p.n.e. ludzi kultury jerzmanowickiej. W Jaskini Maszyckiej znaleziono zdobione narzędzia ludzi kultury magdaleńskiej sprzed 13–12 tys. lat p.n.e., oraz dowody świadczące o praktykowanym wówczas kanibalizmie. Nieliczne ślady pobytu ludzi starszej epoki kamienia (8–5,5 tys. lat p.n.e.), tzw. mikrolity, znaleziono w okolicach Smardzowic. Bardzo dużo natomiast znaleziono materiałów archeologicznych z młodszej epoki kamienia (5,5–2,2 tys. lat p.n.e.). Tereny OPN i okolic zamieszkiwane wówczas były licznie przez ludzi należących do kilku kultur: ceramiki wstęgowej rytej, lendzielskiej, pucharów lejkowatych, badeńskiej. Znaleziono liczne kopalnie krzemienia, narzędzia krzemienne, połupane kości zwierząt, ozdoby, fragmenty ceramiki. W jaskiniach ojcowskich czasowo chronili się wówczas ludzie przybywający z okolicznych osad po krzemienie, oraz myśliwi. Tereny OPN zamieszkiwane były także w epoce brązu i epoce żelaza, ale nielicznie, z powodu niesprzyjających rolnictwu warunków naturalnych[6].\nFlora[edytuj | edytuj kod]Pomimo znacznych przeobrażeń dokonanych działalnością człowieka przez ostatnie 150 lat przed utworzeniem parku narodowego (wyniszczono zupełnie 36 gatunków roślin), przyroda zachowała dużą różnorodność. Na bogactwo flory składa się ok. 950 gatunków roślin naczyniowych, ponad 230 gatunków mchów i wątrobowców, 1200 odmian grzybów i ok. 200 rodzajów porostów[6]. 84 gatunki roślin są prawnie chronione, m.in.: róża alpejska, brzoza ojcowska, kruszczyk błotny i rdzawoczerwony, gnidosz rozesłany, goryczuszka orzęsiona, kosatka kielichowa, listera jajowata, rokitnik zwyczajny, skrzyp olbrzymi, zerwa kulista. Przedstawicielami flory stepowej są wiśnia karłowata, aster gawędka, ostnica Jana. Florę górską reprezentuje jodła, grab, tojad smukły, tojad mołdawski, chaber miękkowłosy, żywiec gruczołowaty. Przetrwały gatunki reliktowe z holocenu: ułudka leśna i obrazki plamiste[9].\nDoliczono się ok. 30 zespołów roślinnych. Największą powierzchnię zajmują lasy i zarośla: grądy dębowo-lipowe, buczyna karpacka, jaworzyna górska, bory sosnowe, lasy mieszane. Wiosną przed rozwojem liści drzew w runie masowo zakwitają: przylaszczka pospolita, miodunka ćma, zawilec gajowy i żółty, śledziennica skrętolistna, zdrojówka rutewkowata. Na skałach występują murawy kserotermiczne, a na dnach dolin las łęgowy. Wilgotne skały porośnięte są glonami, jak reliktowy gatunek wodolubka (Hydrurus foetidus). Z rzadkich grzybów warto wymienić purchawicę olbrzymią, sromotnika bezwstydnego, soplówkę jodłową i gwiazdosza czteropromiennego. Do gatunków introdukowanych należy między innymi grujecznik japoński[9].\nFauna[edytuj | edytuj kod]Liczbę występujących w parku i jego otulinie gatunków zwierząt szacuje się na 11 tys., do tej pory wykazano ich ok. 6 tys.[10] Symbolem OPN są zamieszkujące jaskinie nietoperze – 17 gatunków (w Polsce – 25), najczęstszymi są nocek duży i podkowiec mały. Badania przeprowadzone w lutym 2022 roku wykazały, że w 21 obiektach nocowało 857 nietoperzy 11 gatunków[11]. Z większych ssaków: sarna, zając szarak, dzik europejski, lis rudy, kuna leśna, tchórz zwyczajny, gronostaj, bóbr europejski, borsuk, orzesznica, piżmak. Stwierdzono występowanie 120 gatunków ptaków, w tym 94 lęgowe, m.in.: bocian czarny, pluszcz, zimorodek, puszczyk, jastrząb gołębiarz, sowa uszata, dzięcioł czarny, dzięcioł zielony, dzięcioł zielonosiwy, dzikie gołębie (gołąb grzywacz i turkawka), mysikrólik. Na zimę przylatują: czeczotki, jemiołuszki i kwiczoły. Z płazów występują: traszka zwyczajna i grzebieniasta, kumak nizinny, ropucha szara, żaba trawna, rzekotka drzewna i inne. Gady reprezentowane są przez: zaskrońca zwyczajnego, jaszczurkę zwinkę, padalca zwyczajnego, żmiję zygzakowatą, gniewosza plamistego[9]\nNajpospolitszymi gatunkami ryb są żyjące w wodach Sąspówki oraz Prądnika pstrąg potokowy i pstrąg tęczowy. Z rzadkich ślimaków warto wymienić dużego pomrowa błękitnego i wielkiego. Najliczniejsze są owady (opisano ich tu ponad 5 tys. gatunków).\n218 gatunków zwierząt jest prawnie chronionych[6].\nHydrologia[edytuj | edytuj kod]Na terenie parku jest ponad 50 wywierzysk zwanych źródłami. Są tylko dwa stałe cieki wodne: Prądnik uchodzący do Wisły i jego dopływ – potok Sąspówka. Przy Prądniku zlokalizowane są liczne młyny pochodzące z XIX w. (Boronia, Katarzyńskich, Natkańca, Tarnówki) i z I. połowy XX w. (Bosaka, Krzemienia, Krzystanka, Mosura, Wilka)[6].\nSzlaki turystyczne[edytuj | edytuj kod]Na terenie Ojcowskiego Parku Narodowego utworzono kilka szlaków turystycznych o łącznej długości 46,6 km, jednak na niektórych odcinkach szlaki mają wspólny przebieg, tak więc łączna długość szlaków wynosi mniej – 37,3 km[12].\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Ojcowski Park Narodowy"},{"id":13,"name":"Pieniński","date":"Pieniński Park Narodowy powstał w roku 1932\n. ","area":"23,46 km2\n","voivodeship":" małopolskie\n","href":"https://pl.wikipedia.org/wiki/Pieni%C5%84ski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Logo_Pieninskiego_Parku_Narodowego_Polska.svg/180px-Logo_Pieninskiego_Parku_Narodowego_Polska.svg.png","description":"Pieniński Park Narodowy – jeden z 23 parków narodowych na terenie Polski, utworzony 1 czerwca 1932 r. jako pierwszy park narodowy w Polsce[2], położony w województwie małopolskim.\nSpis treściOgólna charakterystyka[edytuj | edytuj kod]Pieniński Park Narodowy zajmuje najcenniejsze pod względem krajobrazowym i przyrodniczym obszary Pienin Właściwych: Masyw Trzech Koron, Pieniny Czorsztyńskie, Pieninki, Pieniński Przełom Dunajca. Z Pienin Spiskich włączone zostały w obszar parku tylko Zielone Skałki[3].\nMa najwyższy wśród wszystkich polskich parków narodowych wskaźnik nasilenia ruchu turystycznego w przeliczeniu na 1 ha powierzchni. Dla turystów udostępniono 35 km szlaków. Zalicza się do nich również stanowiący atrakcję na skalę europejską spływ tratwami przełomem Dunajca (jego trasę można przejść także pieszo Drogą Pienińską). Dla turystów przygotowano galerie widokowe na Trzech Koronach i Sokolicy. Pobliskimi atrakcjami turystycznymi są również ruiny Zamku w Czorsztynie i Zamek w Niedzicy. 53% powierzchni parku to własność Skarbu Państwa (ponad połowa zakupiona jeszcze w czasach II Rzeczypospolitej), reszta to tereny prywatne na których prowadzona jest działalność gospodarcza[2].\nHistoria[edytuj | edytuj kod]Potrzebę ochrony przyrody Pienin rozumieli już niektórzy światli starości czorsztyńscy w XVII wieku. W dokumencie z 1625 r. jest tekst: las który zowią Pieniny, jest w gruncie miejskim jako potok pieniński idzie, zostawić go w pokoju dla zamnożenia zwierza na potrzebę zamkową, które to Pieniny wyżej pomienione mają bydz spokonie od tych mieszczn od pasenia leśnego dobytku, które mu rąbią, także od wszelakich strzelców jakimkolwiek stawaniem na zwierz, także i od wszelakiego postronnego i pogranicznego człowieka...[4] Właściwa historia parku sięga 1921 roku, kiedy to z inicjatywy prof. Władysława Szafera na terenie będącym własnością Stanisława K. Drohojowskiego powstał rezerwat dla ochrony łąk wokół ruin Zamku w Czorsztynie (7,5 ha). Pod koniec lat 20. XX w. rozpoczęto wykupy gruntów prywatnych położonych głównie w Pieninach Środkowych w Masywie Trzech Koron, z przeznaczeniem pod utworzenie pierwszego w Polsce parku narodowego. Wstępny projekt opracował prof. Stanisław Kulczyński. 23 maja 1932 r. podsekretarz stanu Wiktor Leśniewski podpisał za ministra rolnictwa rozporządzenie o utworzeniu z dniem 1 czerwca 1932 r. z rezerwatu w Pieninach jednostki organizacyjnej pod nazwą „Park Narodowy w Pieninach”[2]. Miał on mieć łącznie z rezerwatem na Zamku Czorsztyńskim powierzchnię 16,5 km². Rozporządzenie ukazało się w „Monitorze Polskim” Nr 123 (poz.156)[5]. W 1924 r. zawarto porozumienie z rządem Czechosłowacji w sprawie wspólnego utworzenia przygranicznych obszarów chronionych i uregulowania turystyki. Negocjacje prowadził prof. Walery Goetel, warto dodać, że było to pierwsze porozumienie z rządem Czechosłowacji. W 1926 r., gdy wszystkie procedury były już dopięte na ostatni guzik, podejrzewano, że idea utworzenia parku zakończy się fiaskiem, znajdujący się bowiem w trudnej sytuacji finansowej Skarb Państwa odmówił wykupu od prywatnych właścicieli terenów po bardzo wygórowanych cenach, a ci nie mogąc się doczekać sfinalizowania transakcji rozpoczęli rabunkowy wyrąb lasów. W wyniku licznych głosów oburzenia rozpoczęto w końcu wykup gruntów i w sierpniu 1932 r. na obszarze 423 ha proklamowano utworzenie w polskich Pieninach Parku Narodowego, w tym samym też roku powstał czechosłowacki Pieniński Park Narodowy. Jeszcze przed II wojną światową powiększano dalej poprzez wykupy obszar parku, powstały też małe prywatne rezerwaty w Małych Pieninach[4].\nKolejną podstawą prawną istnienia parku było rozporządzenie Rady Ministrów z 30 października 1954 r. o utworzeniu z dniem 1 stycznia 1955 r. Pienińskiego Parku Narodowego. Obszar jego uległ powiększeniu do 2231 ha poprzez włączenie w skład parku terenów należących do chłopów i gromad wiejskich (ale z prawem do użytkowania przez nich). Zlikwidowano też nadmiar szlaków turystycznych. Aktualnie park funkcjonuje w oparciu o rozporządzenie Rady Ministrów z dnia 14 maja 1996 r., w 2003 r. ma powierzchnię 2346 ha i w dalszym ciągu powiększa się jego obszar poprzez wykupy[2].\nSiódme Walne Zgromadzenie pozostając pod głębokim wrażeniem wspaniałości Przełomu Dunajca i Pienińskiego Parku Narodowego, wyraża przekonanie, że jest to tak pod względem botanicznym, jak i ze względu na piękny krajobraz jedno z najpiękniejszych i najcenniejszych miejsc w Europie[6].\nGaleria[edytuj | edytuj kod]Flora i mykobiota[edytuj | edytuj kod]Urozmaicona rzeźba terenu, różnorodność siedlisk i mikroklimatów, długa historia rozwoju tutejszej flory (w plejstocenie nie było tutaj zlodowacenia), spowodowały, że mimo niewielkiej powierzchni parku jego flora jest bardzo ciekawa i zróżnicowana. Najciekawsza roślinność występuje w Masywie Trzech Koron z Wąwozem Szopczańskim i na niedostępnej północnej ścianie Smolegowej Skały[3].\nNa obszarze PPN występuje 1100 gatunków roślin naczyniowych, w tym 2 endemity: pszonak pieniński i mniszek pieniński. Występuje tutaj zaskakująco dużo, bo aż 167 gatunków roślin górskich, mimo że Pieniny mają niedużą wysokość. Opisano także ponad 400 gat. glonów, 230 gat. mchów, 550 gat. grzybów kapeluszowych, ponad 400 gat. porostów i ciągle opisywane są nowe gatunki. Osobliwościami, które na terenie Polski występują wyłącznie w Pieninach są także: pienińska odmiana bylicy piołunu, chaber pieniński, złocień Zawadzkiego czy jałowiec sabiński (poza Pieninami nie występuje nigdzie indziej w Karpatach Zachodnich). Tawuła średnia oprócz Pienin występuje jeszcze tylko w Bieszczadach[2]. Osobliwością jest również reliktowa sosna, występująca w endemicznym zespole Calamagrostio variae-Pinetum[7].\nW lasach i na ich obrzeżach zakwitają: śnieżyczka przebiśnieg, pierwiosnek lekarski i pierwiosnek wyniosły, lepiężniki, żywiec gruczołowaty, miesiącznica trwała. Bardzo ciekawe i bogate gatunkowo są powstałe w wyniku wielowiekowej działalności człowieka łąki pienińskie. Z rzadszych roślin występują  liczne tutaj gatunki storczyków: m.in. dwulistnik muszy, storczyk szerokolistny, storczyk bzowy, storczyk męski, a także rzadkiego i imponującego ostrożnia głowacza czy ciemiężycę zieloną. W murawach naskalnych dominuje sesleria skalna, występuje także smagliczka skalna, kostrzewa blada, na wapiennych piargach cienistka Roberta[2].\nW latach 2007–2009 stwierdzono występowanie na terenie parku 830 gatunków grzybów wielkoowocnikowych. Podczas tego monitoringu znaleziono 111 nowych gatunków grzybów dla Pienin. Teren Pienin jest jednym z najlepiej przebadanych przyrodniczo terenów. Fakt znalezienia tak licznych nowych na nim gatunków pokazuje, jak wiele jeszcze potrzeba do pełnego zbadania tej grupy organizmów[8].\nFauna[edytuj | edytuj kod]Urozmaicony teren i różnorodność warunków środowiskowych sprawia, że również świat zwierząt jest ciekawy. W Pieninach naliczono ponad 7 tys. gatunków zwierząt, w tym ok. 235 gatunków kręgowców[7]. Z większych ssaków występują: borsuk, dzik, jeleń, ryś, żbik, kuna leśna, sarna. Dzięki występowaniu jaskiń, w których mogą zimować, bogata jest fauna nietoperzy, obejmująca aż 15 gatunków. Najliczniejszy wśród nich jest rzadki już w Europie podkasaniec mały. Z rzadkich gryzoni żyjących na obszarze występuje mysz małooką, reprezentującą element fauny stepowej. Bogata jest awifauna – w latach 1955–1959 doliczono się ok. 160 gatunków ptaków, w tym ok. 100 gniazdujących tutaj. Z gatunków naskalnych występują nagórnika, pomurnika, kopciuszka i gniazdującego również w skałach bociana czarnego, z rzadszych drapieżników puchacza. W Dunajcu żyje głowacica[2].\nO ile fauna kręgowców, choć bogata, nie wykazuje odrębności gatunkowej w stosunku do otaczających Pieniny terenów, to w faunie bezkręgowców odkryto wiele endemitów i gatunków reliktowych. Stwierdzono tu występowanie ok. 6500 gatunków bezkręgowców[7]. Pienińskie łąki słyną z różnorodności motyli, ogólnie w Pieninach naliczono ich ok. 1600 gat. 6% z nich to ciepłolubne gatunki, w Polsce znane tylko z Pienin, lub bardzo rzadkie poza nimi. Najsłynniejszy z nich to niepylak apollo. Na bukach w Masywie Trzech Koron występuje – wymierająca już w Polsce – nadobnica alpejska. Co roku naukowcy opisują w Pieninach nowe gatunki bezkręgowców[2].\nDziałalność parku[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Menu nawigacyjne","title":"Pieniński Park Narodowy"},{"id":14,"name":"Poleski","date":"Poleski Park Narodowy powstał w roku 1990\n. ","area":"97,6 km2\n","voivodeship":" lubelskie\n","href":"https://pl.wikipedia.org/wiki/Poleski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Logo_Poleskiego_Parku_Narodowego.svg/179px-Logo_Poleskiego_Parku_Narodowego.svg.png","description":"Poleski Park Narodowy – park narodowy położony w województwie lubelskim, w polskiej części Polesia, utworzony 1 maja 1990. Obejmuje liczne bagna, torfowiska i jeziora krasowe oraz naturalne kompleksy leśne z bogactwem flory i fauny, znajdujące się na Równinie Łęczyńsko-Włodawskiej. Powierzchnia parku wynosi 9760,2864 ha, zaś jego otuliny 13 702,77 ha[3]. Symbolem parku jest żuraw.\nPark wchodzi w skład Rezerwatu Biosfery „Polesie Zachodnie”[4], który od 2012 roku stał się rezerwatem transgranicznym[5][6], po połączeniu z Rezerwatem Biosfery „Polesie Nadbużańskie” i Szackim Rezerwatem Biosfery[7]. Jest także chroniony przez konwencję ramsarską jako ważny obszar podmokły.\nSpis treściGeografia[edytuj | edytuj kod]Park położony jest w zachodniej części Polesia, w obrębie Równiny Łęczyńsko-Włodawskiej. Obszar parku jest równinny, silnie podmokły, na którym procesy formowania się dolin rzecznych jeszcze prawie się nie zaznaczyły. Jego powierzchnia jest płaska, z dużą liczbą jezior, stawów, bagien i torfowisk. Prawie cały teren parku zajmują równiny torfowe. Jedynie w części środkowej, w okolicy Woli Wereszczyńskiej, wznosi się niewysoki, płaski garb wapienny. W południowej części widoczny jest niewielki garb kredowego podłoża, oddzielający centralną część obszaru chronionego od basenu Jezior Uściwierskich. Z kolei na północy tereny te ogranicza ciąg moren z okresu zlodowacenia środkowopolskiego[8]. Na terenie parku można podziwiać namiastkę tundry lub lasotundry, wysuniętą najdalej na południowy zachód w Europie[9]. Zachowane w tym rejonie ekosystemy bagienne to obszary, które rozwijały się bez ingerencji człowieka od czasów ustąpienia ostatniego zlodowacenia[10].\nHistoria Parku[edytuj | edytuj kod]Po raz pierwszy pomysł utworzenia parku narodowego na Polesiu został wysunięty w 1933 przez polskiego botanika, profesora Władysława Szafera. Postulował on utworzenie parku na terenie polskiej części Polesia. Kolejna koncepcja utworzenia takiego parku powstała w 1954 i należała do profesora Tadeusza Wilgata.\nIdea utworzenia parku w miejscu, w którym znajduje się obecnie, została po raz pierwszy wysunięta przez profesora Dominika Fijałkowskiego. Był to wówczas pierwszy w kraju projekt parku narodowego, który zakładał ochronę terenów wodno-torfowiskowych. Według tego projektu, nowy park o nazwie Wytycki Park Narodowy miał zajmować około 30 km².\nKoncepcja, według której miał powstać park, ciągle ulegała zmianom. Na Polesiu przeprowadzano wówczas liczne prace melioracyjne powiązane z budową kanału Wieprz-Krzna. W latach 70. XX wieku na Pojezierzu Łęczyńsko-Włodawskim rozpoczęto wydobycie węgla kamiennego w ramach Lubelskiego Zagłębia Węglowego. Działacze ruchów ochrony przyrody czynili starania, by ocalić chociaż najcenniejsze obiekty przyrodnicze. Nie udało się uchronić przed melioracją, osuszeniem i zamienieniem na użytki zielone rozległego kompleksu Krowiego Bagna, jednakże z inicjatywy prof. Fijałkowskiego udało się doprowadzić do powstania na terenie dzisiejszego parku czterech rezerwatów przyrody o łącznej powierzchni 1784,98 ha: w 1966 rezerwatu Durne Bagno (213,2 ha), w 1974 rezerwatu Jezioro Moszne (205,12 ha), w 1978 rezerwatu Jezioro Długie (640,48 ha) i w 1982 rezerwatu Torfowisko Orłowskie (671,73 ha). W 1982 r. zarządzeniem Ministra Leśnictwa i Przemysłu Drzewnego z dnia 23 sierpnia (Monitor Polski nr 20, poz. 179) powiększono teren rezerwatu Jezioro Długie do 694,93 ha[11].\nW 1987 do Ministra Ochrony Środowiska i Zasobów Naturalnych trafił wniosek w sprawie utworzenia parku. Sprzyjająca sytuacja, jaka powstała po rozmowach Okrągłego Stołu, doprowadziła do tego, że na mocy rozporządzenia Rady Ministrów z 1 maja 1990 na powierzchni 4813,35 ha utworzony został Poleski Park Narodowy.\nW 1991 do Ministra Ochrony Środowiska Zasobów Naturalnych i Leśnictwa został skierowany projekt powiększenia parku. Zakładał powiększenie obszaru zlewni Piwonii i Włodawki wchodzących w obręb parku. Pierwotnie park zajmował tylko część ich zlewni, co uniemożliwiało kontrolę stanu stosunków wodnych na terenie parku, a tym samym zagrażało zachowaniu jego walorów przyrodniczych, jako parku o charakterze wodno-torfowiskowym. W projekcie wzięto pod uwagę także powstanie w 1991 rezerwatu torfowiskowego Bagno Bubnów o powierzchni 1600 ha. 1 lutego 1994 obszar parku został powiększony do 9647,73 ha, otrzymał także strefę ochronną o powierzchni 13 624,25 ha.\nFlora[edytuj | edytuj kod]Roślinność parku jest bardzo bogata. Obfituje w gatunki typowe dla terenów podmokłych i bagiennych. Na terenie parku występuje około tysiąca gatunków roślin naczyniowych, z czego 170 to gatunki rzadkie, 81 podlega ochronie gatunkowej, a kolejnych 15 znajduje się w Polskiej czerwonej księdze roślin.\nWiększość gatunków roślin to przedstawiciele flory północnej, wśród których często występują relikty epoki lodowcowej, na przykład brzoza niska, wierzba lapońska czy wierzba borówkolistna. Innymi roślinami północnymi są turzyca bagienna i strunowa, gnidosz królewski oraz rosiczka długolistna. Rzadkie gatunki charakterystyczne dla roślinności atlantyckiej występujące w parku to między innymi wywłócznik skrętoległy i wąkrota zwyczajna[12].\nNa obszarze parku wyróżniono 208 różnych zespołów roślinnych, z których 30 prezentuje zespoły leśne i zaroślowe, a pozostałe 178 to formacje nieleśne[13]. Najbardziej charakterystycznymi dla parku zbiorowiskami roślinnymi są torfowiska: niskie, przejściowe i wysokie. Lasy to głównie brzeziny bagienne, ubogie bory sosnowe oraz olsy[9].\nFauna[edytuj | edytuj kod]Fauna Poleskiego Parku Narodowego obejmuje wiele rzadkich gatunków zwierząt. Jej różnorodność wynika z liczby i różnorodności siedlisk występujących w parku. Na terenie Parku stwierdzono występowanie około 290 gatunków kręgowców. Wiele zwierząt należy do gatunków chronionych[14].\nBezkręgowce występujące w parku zostały jak dotąd słabo poznane, jednak wśród znanych gatunków można wymienić pijawkę lekarską, ćmę (motyla nocnego) z rodziny zawisakowatych – postojaka wiesiołkowca, mieniaka tęczowca oraz strużnika. Do cennych motyli w skali Europy (tzw. naturowych) należą przeplatka aurinia[15] i modraszek telejus[16]. Unikatami są trzy gatunki mrówek stanowiące relikt polodowcowy[12]. Na łąkach parku można spotkać dużą populację tygrzyka paskowanego, zaś na torfowiskach populację bagnika przybrzeżnego[17].\nW wodach parku występuje 21 gatunków ryb. Cztery z nich: strzebla błotna, różanka pospolita, piskorz oraz koza pospolita, objęte są ochroną gatunkową[18].\nNa terenie parku występuje trzynaście gatunków płazów. Szczególnie licznie żyją tu żaby brunatne oraz żaby zielone. Jednymi ze szczególnie rzadkich gatunków płazów są ropucha paskówka oraz grzebiuszka ziemna. Z traszek obecne są traszka zwyczajna oraz grzebieniasta. W parku występuje także siedem gatunków gadów, w tym także żółw błotny – gatunek reliktowy i jeden z najbardziej zagrożonych gatunków gadów w Polsce. Wśród węży można spotkać żmiję zygzakowatą (głównie w ubarwieniu brunatnym, ze słabo zaznaczoną wstęgą Kainową[19]), gniewosza plamistego oraz zaskrońca zwyczajnego. Jaszczurki reprezentuje zwinka, żyworódka i padalec[20].\nPoleski Park Narodowy to jeden z najbogatszych w ptactwo obszarów w kraju. Stwierdzono w nim występowanie około dwustu gatunków ptaków, z których około sto pięćdziesiąt to gatunki lęgowe. Wiele z nich to ptaki tak rzadkie jak czapla biała czy czapla nadobna. Licznie występuje także bąk, osiągając największe zagęszczenie w kraju[21]. Błotniaki łąkowe wykorzystują dużą liczbę łąk. Inne rzadkie ptaki gniazdujące to na przykład derkacz, dubelt (ostatnie stwierdzenie lęgu na terenie parku to lata 90. XX wieku[22][23]) czy podgorzałka[21]. Gnieździ się tu także bielik. Symbolem parku został żuraw. Liczne są tu także sowy wraz z największą z nich – puchaczem. Ptakiem zagrożonym wyginięciem, a występującym w parku, jest wodniczka, która tworzy tu trzecią co do wielkości populację w kraju. W wyniku programu introdukcji w parku występuje dosyć liczna populacja cietrzewi[21].\nNa obszarze parku stwierdzono obecność 48 gatunków ssaków. Najliczniejszą grupę stanowią gryzonie, których jest osiemnaście gatunków. Z nich warty wymienienia jest bóbr, którego sprowadzono na ten teren w 1992. Spośród mniejszych gatunków występują tu nornica ruda, nornik północny, bury i zwyczajny. Nad wodami można znaleźć rzadsze w kraju gatunki: piżmaka i karczownika ziemnowodnego. Ze ssaków owadożernych występują na przykład jeż wschodni, kret czy liczne ryjówki. W bagiennych lasach można spotkać rzęsorka rzeczka. Ssaki drapieżne reprezentują łasica pospolita, gronostaj europejski, tchórz, kuna domowa i leśna, a w wodach wydra europejska. Kopytne najliczniej reprezentuje sarna europejska, której populacja na terenie parku wynosi około osiemset osobników. Występują tu także jelenie, łosie oraz dziki[24].\nOśrodki dydaktyczne i muzealne[edytuj | edytuj kod]W ramach Poleskiego Parku Narodowego funkcjonują dwa obiekty, w których prowadzona jest działalność edukacyjna i popularyzatorska:\nW ośrodku w Urszulinie znajduje się „Ośrodek Ochrony Żółwia Błotnego\", w którym od września do maja można oglądać małe żółwie błotne, oraz otwarty w 2005 Ogród Dydaktyczny, umożliwiający zapoznanie się z bogatym światem roślin Poleskiego Parku Narodowego. W budynku OD-A mieści się dyrekcja PPN oraz biblioteka z niewielkim księgozbiorem[25][26].\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Bibliografia[edytuj | edytuj kod]Menu nawigacyjne","title":"Poleski Park Narodowy"},{"id":15,"name":"Roztoczański","date":"Roztoczański Park Narodowy powstał w roku 1974\n. ","area":"84,82 km2\n","voivodeship":" lubelskie\n","href":"https://pl.wikipedia.org/wiki/Roztocza%C5%84ski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/POL_Roztocza%C5%84ski_Park_Narodowy_LOGO.svg/180px-POL_Roztocza%C5%84ski_Park_Narodowy_LOGO.svg.png","description":"Roztoczański Park Narodowy – park narodowy położony w południowo-wschodniej części Polski, na Roztoczu, w województwie lubelskim. Został utworzony 10 maja 1974. Dyrekcja parku ma swoją siedzibę w Pałacu Plenipotenta w Zwierzyńcu. Symbolem parku jest konik polski[3].\nSpis treściGeografia[edytuj | edytuj kod]Roztoczański Park Narodowy położony jest w południowo-wschodniej części Polski, w województwie lubelskim, obejmując najcenniejsze przyrodniczo obszary Roztocza. Aktualna jego powierzchnia wynosi 8483 ha, z czego lasy zajmują 8102 ha (95,5%). Ochroną ścisłą objęto 1029 ha (12,1%)[4]. Otulina parku zajmuje 38 095,87 ha[5].\nPark obejmuje część Roztocza Środkowego, które tworzą głównie skały górnokredowe. W jego strefie krawędziowej występują utwory trzeciorzędowe, a w dolinach piaski czwartorzędowe. Wysokość na terenie parku wynosi najwyżej 350 m n.p.m.[6]\nHistoria powstania[edytuj | edytuj kod]Początki ochrony przyrody na Roztoczu sięgają XVI wieku, gdy na obszarze należącym wówczas do ordynacji założonej przez kanclerza Jana Zamoyskiego, utworzono zwierzyniec. Teren zwierzyńca otoczono parkanem o długości ok. 30 km, a obejmował on obszar obecnego obszaru ochrony ścisłej Bukowa Góra oraz część obwodu Florianka. W zwierzyńcu Zamojskich znajdowały się jelenie, rysie i dziki, wilki, żbiki i tarpany. Zlikwidowano go pod koniec XVIII lub na początku XIX wieku – zwierzęta zostały wypuszczone bądź oddane okolicznym mieszkańcom[4].\nDuże walory przyrodnicze Roztocza spowodowały, że tym obszarem zainteresowali się liczni badacze. Dzięki ich staraniom od I połowy XX wieku zaczęto tworzyć rezerwaty leśne i florystyczne. Pierwszym z nich był utworzony w 1936 rezerwat przyrody Bukowa Góra. Do 1974 pod ochroną znajdowało się 11 rezerwatów leśnych i florystycznych o łącznej powierzchni 1263 ha[7]. W 1974 powołano park narodowy, powstały na obszarze Lasów Państwowych, Nadleśnictw Kosobudy i Zwierzyniec, obejmujący początkowo 4801 ha[4].\nKonik polski[edytuj | edytuj kod]W Roztoczańskim Parku Narodowym istnieje hodowla koników polskich. Zainicjował ją w 1982 prof. Mirosław Kownacki. Koniki mogą biegać po specjalnym wyznaczonym terenie przeznaczonym na ten cel, który ma obecnie powierzchnię 180 ha. Zwierzęta żyją tam bez ingerencji człowieka, dokarmiane są tylko w czasie zimy[8].\nFlora[edytuj | edytuj kod]Najbardziej zalesiony park narodowy w Polsce, grunty leśne pokrywają 95,5% powierzchni parku. Roztocze to obszar graniczny gromadnego występowania ważnych gatunków drzew lasów zachodnioeuropejskich – jodły, buku, jaworu, lipy szerokolistnej, świerku i cisu. W parku wyróżniono około 20 zespołów leśnych, z których do najważniejszych należą wyżynny jodłowy bór mieszany (nieco mniej niż ⅓ powierzchni parku) i żyzna buczyna karpacka. Często występuje także zespół acidofilnej buczyny niżowej, pokrywa wraz z dwoma wymienionymi zespołami około 45% powierzchni parku[6].\nNa najżyźniejszych glebach parku rosną grądy, które prócz buków tworzą dęby, graby, wiązy i klony zwyczajne i jawory oraz lipy. W północnej części parku, na ciepłych glebach wapiennych, występują świetliste dąbrowy z domieszką sosen i grabów. W pokrytych lasem dolinach o piaszczystym podłożu, w różnej odległości od rzeki Wieprz, obecne są różne typy borów sosnowych i mieszanych. Na terenach silnie nawodnionych występują łęgi, olsy i torfowiska wysokie, na których zachowały się relikty glacjalne i subarktyczne, jak brzoza niska, zimoziół północny i turzyca strunowa. Wśród flory parku występują rośliny typowe dla południowo-wschodniej Polski reprezentują m.in. zawilec wielkokwiatowy, pluskwica europejska, miodunka miękkowłosa, driakiew żółta. W wyniku wpływów klimatu atlantyckiego rosną tu również rosiczka pośrednia, przygiełka brunatna i sit sztywny. Roślinność górską reprezentują tojad dzióbaty, żywiec gruczołowaty, czosnek siatkowaty, lepiężnik biały, paprotnik Brauna i protnica sudecka[9]. Flora naczyniowa parku to około 750 gatunków, podstawę stanowią gatunki nizinne. Do roślin chronionych, występujących w Roztoczańskim Parku Narodowym, należy obuwik pospolity[6].\nFauna[edytuj | edytuj kod]Szczególnie bogate w gatunki są w parku ślimaki, krocionogi, pajęczaki i owady. Występują rzadcy przedstawiciele szarańczaków, mrówek, pluskwiaków oraz chrząszczy (w parku ponad 2000 gatunków[8]) z rodziny biegaczowatych i kózkowatych. Wśród gadów występuje żółw błotny i padalec zwyczajny w odmianie turkusowej[6]. Z płazów natomiast występują tu traszki zwyczajne i grzebieniaste oraz kilka gatunków ropuch[10].\nZ ponad 190 gatunków ptaków w parku 130 regularnie gniazduje w jego obrębie. Są to m.in. (kolejność niesystematyczna) orlik krzykliwy, trzmielojad, kobuz, muchołówka białoszyja i muchołówka mała, głuszec[11], jarząbek, bocian czarny, dzięcioł białogrzbiety i dzięcioł zielonosiwy, pliszka górska[6], a także czyż zwyczajny i gołąb siniak[8].\nFormy ochrony przyrody[edytuj | edytuj kod]Do pełniejszej ochrony stworzono na terenie parku 5 obszarów ochrony ścisłej:[1]\nOśrodki dydaktyczne i muzealne[edytuj | edytuj kod]W ramach Roztoczańskiego Parku Narodowego funkcjonują dwa obiekty, w których prowadzona jest działalność edukacyjna i popularyzatorska:\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Bibliografia[edytuj | edytuj kod]Menu nawigacyjne","title":"Roztoczański Park Narodowy"},{"id":16,"name":"Słowiński","date":"Słowiński Park Narodowy powstał w roku 1967\n. ","area":"327,44 km2\n","voivodeship":" pomorskie\n","href":"https://pl.wikipedia.org/wiki/S%C5%82owi%C5%84ski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Logo_S%C5%82owi%C5%84skiego_Parku_Narodowego.jpg/180px-Logo_S%C5%82owi%C5%84skiego_Parku_Narodowego.jpg","description":"Słowiński Park Narodowy – jeden z 23 parków narodowych w Polsce. Został utworzony 1 stycznia 1967 i zajmuje powierzchnię 327,44 km².\nJest położony w środkowej części polskiego wybrzeża, w województwie pomorskim. Obejmuje Mierzeję Łebską, Nizinę Gardeńsko-Łebską, fragmenty moreny czołowej z ostatniego zlodowacenia z najwyższą kulminacją 115 m n.p.m. na wzgórzu Rowokół oraz szereg jezior: Łebsko (7,1 tys. ha), Gardno (2,5 tys. ha), Jezioro Dołgie Wielkie (156 ha) i Dołgie Małe (6,2 ha)[3].\nCharakterystycznymi elementami Parku są przymorskie jeziora, bagna, łąki, torfowiska, nadmorskie bory i lasy, a przede wszystkim wydmowy pas mierzei z ruchomymi wydmami. Symbolem Parku Narodowego jest mewa srebrzysta[4].\nSpis treściHistoria[edytuj | edytuj kod]Słowiński Park Narodowy został utworzony 1 stycznia 1967 na powierzchni 18 069 ha[5][6].\nW 1977 został włączony przez UNESCO (w ramach programu „Człowiek i biosfera”) do sieci rezerwatów biosfery[7], a w 1995[4] wpisany na listę terenów chronionych konwencją ramsarską o obszarach wodno-błotnych o międzynarodowym znaczeniu przyrodniczym pod numerem 757[8].\nW 2004 r. został powiększony o 14 675 ha, w tym 11 000 ha wód Bałtyku, i od tej pory zajmuje powierzchnię 32 744,03 ha[9].\nPrzyroda nieożywiona[edytuj | edytuj kod]Największą wartością Słowińskiego Parku Narodowego nie są flora i fauna, ale przyroda nieożywiona – wydmy, zwłaszcza te wędrujące, moreny, mierzeje, jeziora, torfowiska, plaże. Zachodzą tu dynamiczne procesy niszczenia i tworzenia, a przykładem może być odsłonięcie wiosną 2016 r. lasu zasypanego kilka tysięcy lat temu przez wędrujące wydmy.\nFlora[edytuj | edytuj kod]Na terenie Parku występują zbiorowiska: wydmowe, torfowiskowe, łąkowe i leśne. Odnaleźć tu można naturalne ciągi sukcesyjne, od roślin pionierskich pojawiających się na plażach do typowych nadmorskich borów bażynowych. Występuje m.in. wydmuchrzyca piaskowa[5], a innymi gatunkami pionierskimi są rukwiel nadmorska i honkenia piaskowa. Spośród lasów parku 80% stanowią bory[10].\nOgółem w Parku występuje około 920 gatunków roślin naczyniowych, 165 gatunków mszaków, 500 gatunków glonów, 424 gatunki grzybów[11], z których 46 jest objętych ochroną ścisłą, a 15 częściową. Należą do nich między innymi: widłaczek torfowy[5], mikołajek nadmorski[5], zimoziół północny, rosiczka okrągłolistna, storczykowate, długosz królewski, poryblin jeziorny[11], malina moroszka. Ta ostatnia to relikt polodowcowy[10].\nZ ciekawszych gatunków grzybów występują m.in.: smardz, czasznica olbrzymia, siedzuń sosnowy i sromotnik bezwstydny; stwierdzono ogólnie ponad 500 ich gatunków. Z porostów, których odnotowano około 250 gatunków, występują m.in. chronieni przedstawiciele rodzajów Usnea (brodaczka) i Bryoria (włostka)[10].\nFauna[edytuj | edytuj kod]Najważniejszymi zwierzętami Parku są ptaki. Sklasyfikowano tu około 260 gatunków ptaków, z czego 170 wyprowadza lęgi (pozostałe zimują lub pojawiają się na przelotach)[10]. Podczas jesiennych i wiosennych przelotów przelatują tędy gatunki z północy, a niektóre zimują; na przelotach obserwowany jest biegus rdzawy (Calidris canutus)[4]. Występują także bataliony (Philomachus pugnax), mewy srebrzyste (Larus argentatus), kuliki wielkie (Numenius arquata), krwawodziób (Tringa totanus), ohar (Tadorna tadorna), bekas kszyk (Gallinago gallinago), gęgawa (Anser anser), głowienka (Aytha ferina) i żurawie (Grus grus). Natomiast w lasach można spotkać orła przedniego (Aquila chrysaetos)[10], rybołowa i sowy – m.in. puchacza (Bubo bubo) i włochatkę (Aeogolius funereus). Ze szponiastych występują także m.in. orlik krzykliwy (Clanga pomarina), błotniaki (Circus spp.)[10] i kania ruda (Milvus milvus). Obserwowano również bardzo rzadko zalatującego świergotka szponiastego (Anthus richardi)[11].\nW Parku żyją również owady na czele z rzadkimi motylami, chrząszczami i skoczogonkami, z płazów znajdziemy ropuchy i żaby. Odnotowano 490 gatunków owadów, w tym ściśle chronione chrząszcze Carabus (15 gatunków), pływaka lapońskiego, kozioroga bukowca, tęcznika mniejszego oraz pachnicę dębową; z ważek występuje 5 gatunków o ochronie ścisłej, z trzmieli i motyli po 3 gatunki[11].\nWystępuje 10 gatunków płazów, w tym ropucha szara (Bufo bufo) i ropucha paskówka (Epidalea calamita), żaba trawna (Rana temporaria), żaba moczarowa (Rana arvalis), żaba jeziorkowa (Rana lessonae), żaba wodna (Rana esculenta) i żaba śmieszka (Rana ridibunda), grzebiuszka ziemna (Pelobates fuscus), traszka grzebieniasta (Triturus cristatus) oraz traszka zwyczajna (T. vulgaris). \nStwierdzono 5 gatunków gadów, są to jaszczurka zwinka (Lacerta agilis), jaszczurka żyworodna (L. vivipara), padalec zwyczajny (Anquis fragilis), zaskroniec zwyczajny (Natrix natrix) oraz żmija zygzakowata (Vipera berus)[11].\nZe ssaków wymienić można umieszczone w Polskiej Czerwonej Księdze Zwierząt gatunki, jak rzęsorek mniejszy (Neomys anomalus), nietoperze: mroczek posrebrzany (Vespertilio murinus), borowiec wielki (Nyctalus noctula) i mopek zachodni (Barbastella barbastellus), morświn (Phocoena phocoena) i foka szara (Halichoerus grypus). Spotykane są również rzadkie w całej Europie gatunki, jak bóbr europejski (Castor fiber), wydra europejska (Lutra lutra), 10 gatunków nietoperzy, lis rudy (Vulpes vulpes), borsuk europejski (Meles meles), zając szarak (Lepus europaeus), sarna europejska (Capreolus capreolus) i jeleń europejski (Cervus elaphus)[11].\nObszary ochrony ścisłej[edytuj | edytuj kod]Ochroną ścisłą objęto łącznie 53,92 km² powierzchni Słowińskiego Parku Narodowego[1]. Na jego terenie utworzono następujące obszary ochrony ścisłej:[12]\nAtrakcje turystyczne[edytuj | edytuj kod]Otulina[edytuj | edytuj kod]Wokół Słowińskiego Parku Narodowego utworzono otulinę o powierzchni 30 220 ha[9]. W jej obrębie położone są następujące rezerwaty przyrody:[14]\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Słowiński Park Narodowy"},{"id":17,"name":"Świętokrzyski","date":"Świętokrzyski Park Narodowy powstał w roku 1950\n. ","area":"76,26 km2\n","voivodeship":" świętokrzyskie\n","href":"https://pl.wikipedia.org/wiki/%C5%9Awi%C4%99tokrzyski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Swietokrzyski_Park_Narodowy.svg/180px-Swietokrzyski_Park_Narodowy.svg.png","description":"Świętokrzyski Park Narodowy – jeden z 23 parków narodowych na terenie Polski, utworzony w 1950 r.\nPark położony jest w centralnej części Gór Świętokrzyskich i obejmuje: pasmo Łysogór (z najwyższym szczytem Łysicą – 614 m n.p.m. i Łysą Górą – 595 m n.p.m.), część Pasma Klonowskiego (z górami Psarską i Miejską), Doliny Wilkowskiej i Doliny Dębniańskiej, a także trzy eksklawy – Górę Chełmową, Las Serwis i Skarpę Zapusty (od roku 1996)[3].\nNa Łysej Górze znajduje się Muzeum Przyrodnicze Świętokrzyskiego Parku Narodowego[4][5]. Oprócz tego do atrakcji turystycznych zalicza się m.in. kompleks zabudowań dawnego klasztoru Benedyktynów Świętokrzyskich na Łysej Górze, powstałego w XII wieku[6].\nSpis treściHistoria Świętokrzyskiego Parku Narodowego[edytuj | edytuj kod]W roku 1920 powstał pierwszy w Górach Świętokrzyskich rezerwat na Chełmowej Górze. Cztery lata później utworzono kolejne dwa rezerwaty na najwyższych wzniesieniach: Łysicy i Łysej Górze. Jeszcze przed formalnym ustanowieniem parku (z dniem 1 maja 1950, jako trzeciego w Polsce, po Pienińskim i Białowieskim) powstał rezerwat „Mokry Bór” (38,44 ha). Z chwilą powstania parku wszystkie istniejące wcześniej rezerwaty oraz obszar położony w Dolinie Czarnej Wody między Miejską Górą a Łysicą nazwany „Czarny Las” (26,45 ha), stały się rezerwatami ścisłymi w granicach parku. Od wejścia w życie ustawy o ochronie przyrody z 1991 r. są one zwane obszarami ochrony ścisłej[3].\nŚwiętokrzyski Park Narodowy stanowi jeden obręb ochronny podzielony na 8 obwodów ochronnych, odpowiedników leśnictw w lasach państwowych (w 1996 r., po powiększeniu Świętokrzyskiego Parku Narodowego o Pasmo Klonowskie przewidziano 9 obwodów, ale w 2002 r., w ramach cięć budżetowych jeden z nich – Psary – został zlikwidowany, a jego obszar podzielony pomiędzy sąsiednie jednostki): Chełmowa Góra, Święty Krzyż, Dębno, Jastrzębi Dół, Dąbrowa, Podgórze, Święta Katarzyna, Klonów[3].\nFlora[edytuj | edytuj kod]Według oficjalnych danych parku lasy pokrywają 95% powierzchni parku[3]. Charakterystyczne dla parku są mieszane bory jodłowe i buczyny karpackie oraz mały zespół jarzębiny świętokrzyskiej. Najpospoliciej w parku występuje buk zwyczajny, jodła (patrz: wyżynny jodłowy bór mieszany), modrzewie (w rezerwacie „Chełmowa Góra” – modrzew polski), sosna zwyczajna, świerk pospolity. Rzadko występuje lipa szerokolistna, wiąz szypułkowy, jesion wyniosły oraz cis pospolity. Z krzewów najpospoliciej rośnie leszczyna oraz trzmielina brodawkowata[6]. W runie leśnym rosną m.in. nerecznica samcza, zawilec gajowy, gajowiec żółty, turzyca palczasta, szczawik zajęczy, konwalijka dwulistna i nerecznica szerokolistna. Dominacja jodły przy silnym zwarciu ocienia dno lasu. Te czynniki nie wpływają korzystnie na rozwój roślinności. Zachowało się tutaj jednak wiele cennych i charakterystycznych dla tych warunków ekologicznych elementów flory i zbiorowisk roślinnych.\nNa terenie parku i otuliny zaobserwowano dotychczas 1015 gatunków roślin naczyniowych. Tylko na terenie ŚPN występuje 128; zarówno w parku jak i otulinie 731, a 156 wyłącznie w otulinie[7].\nZ rzadszych gatunków odnotowano takie jak podrzeń żebrowiec, pomocnik baldaszkowy, śmiałek pogięty oraz goryczka wąskolistna. W parku stwierdzono zespół jarzębiny świętokrzyskiej z charakterystycznymi dlań gatunkami – jarzębem pospolitym, paprotką zwyczajną i bodziszkiem cuchnącym. Z klasy mchów dominuje płonnik włosisty oraz sierpowiec haczykowaty. Inny zespół roślinny obejmuje malinę właściwą, nerecznicę krótkoostną oraz szczawik zajęczy[6]. Oficjalne dane parku wskazują na ponad 859 gatunków roślin (w tym 35 to drzewa), 272 gatunki glonów oraz około 350 gatunków porostów[3].\nW parku znajduje się 270-letnia jodła pospolita mierząca 51 m i uważana za najwyższe drzewo w Polsce[8]. Ogólnie drzewostany jodły w Świętokrzyskim Parku Narodowym liczą sobie od 80 do 120 lat[3].\nZdecydowaną większość powierzchni leśnej Parku zajmują lasy bukowe i bukowo-jodłowe, duży udział mają też wyżynne bory jodłowe i wielogatunkowe lasy mieszane (grądy). Ekosystemy te zachowały bardzo wysoki stopień naturalności i doskonale funkcjonują w warunkach ochrony biernej, bez jakichkolwiek zabiegów ochronnych. Lasy Chełmowej Góry charakteryzuje natomiast duży udział w drzewostanie modrzewi, w tym z reliktowego podgatunku modrzewia polskiego (Larix decidua ssp. polonica) – najstarsze spośród modrzewi polskich mają ponad 250 lat.\nFauna[edytuj | edytuj kod]W parku żyje 45 gatunków ssaków[3]; głównie sarny europejskie, jelenie oraz dziki; do tego kuna leśna, nornica ruda i mysz leśna[6]. Występuje 14 gatunków płazów – w tym traszka górska, żaba trawna, ropucha szara[6] oraz 6 gatunków gadów[3], w tym jaszczurka zwinka i padalec zwyczajny. Stwierdzono 66 gatunków ślimaków, 187 gatunków pająków oraz ponad 3000 gatunków owadów, w tym: ponad 1500 gatunków chrząszczy, blisko 1000 gatunków motyli, oraz licznych przedstawicieli innych rzędów[3]. Wśród owadów na uwagę zasługują gatunki wymienione w załączniku II dyrektywy siedliskowej Unii Europejskiej, będące przedmiotami ochrony w obszarze Natura 2000 Łysogóry: motyle – przeplatka aurinia i czerwończyk nieparek oraz chrząszcze: zgniotek cynobrowy i zagłębek bruzdkowany. Z ptaków odnotowano 150 gatunków, w tym 118 lęgowych[3]. Są to m.in. dzięcioł duży, kowalik zwyczajny, zięba zwyczajna, strzyżyk zwyczajny, myszołów zwyczajny i puszczyk zwyczajny[6].\nGołoborza[edytuj | edytuj kod]Na grzbietach górskich występują charakterystyczne rumowiska skalne – gołoborza, nadające krajobrazowi specyficzny charakter. Największe gołoborza znajdują się na Łysej Górze (największe – 3,84 ha) i na Łysicy. Powstały one w klimacie peryglacjalnym, który stworzył korzystne warunki do wietrzenia mrozowego i tym samym dezintegracji skały macierzystej[6].\nSzlaki turystyczne[edytuj | edytuj kod]Szlaki turystyczne na obszarze Świętokrzyskiego Parku Narodowego:\nZobacz też: świętokrzyskie szlaki turystyczne\nBaza noclegowa[edytuj | edytuj kod]Zobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Świętokrzyski Park Narodowy"},{"id":18,"name":"Tatrzański","date":"Tatrzański Park Narodowy powstał w roku 1955\n. ","area":"211,81 km2\n","voivodeship":" małopolskie\n","href":"https://pl.wikipedia.org/wiki/Tatrza%C5%84ski_Park_Narodowy_(Polska)","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/POL_Tatrza%C5%84ski_Park_Narodowy_LOGO_since_2009.svg/180px-POL_Tatrza%C5%84ski_Park_Narodowy_LOGO_since_2009.svg.png","description":"Tatrzański Park Narodowy (TPN) – jeden z 23 parków narodowych na terenie Polski. Utworzony z dniem 1 stycznia 1955 roku przez rozporządzenie Rady Ministrów z 30 października 1954 r. Jego odpowiednikiem po stronie słowackiej jest TANAP.\nSpis treściPrzyczyny powstania Tatrzańskiego Parku Narodowego[edytuj | edytuj kod]Od początku wkroczenia ludzi w Tatry ich przyroda ulegała niszczeniu, początkowo negatywny wpływ ludzi był jednak niewielki, dopiero w XIX i XX wieku w wyniku intensywnej eksploatacji przyroda Tatr uległa znacznym zniszczeniom. Głównymi czynnikami zagrożeń były[3]:\nTatry to jedyne w Polsce góry o charakterze alpejskim, jedyne w Polsce miejsce, gdzie żyją kozice i świstaki. Żaden z polskich parków narodowych ani regionów geograficznych nie posiada też tak swoistej flory. Dla ok. 200 gatunków roślin naczyniowych Tatry są jedynym miejscem występowania w Polsce. Konieczność ochrony tego unikatowego miejsca zaczęła dojrzewać już pod koniec XIX wieku[5].\nHistoria[edytuj | edytuj kod]W 1868 Wysoki Sejm Galicyjski uchwalił ustawę „względem zakazu łapania, wytępiania i sprzedawania zwierząt alpejskich, właściwym Tatrom, świstaka i dzikich kóz”. Ustawa należała do pierwszych tego rodzaju norm w Europie[6]. Do jej egzekwowania utworzono straż myśliwską w osobach dawnych kłusowników: Jędrzeja Wali i Macieja Sieczki, którzy porzucili kłusownictwo i stali się zagorzałymi strażnikami przyrody tatrzańskiej. Utworzone w 1873 Towarzystwo Tatrzańskie rozszerzyło ochronę także na niektóre rośliny: szarotkę alpejska, cisa i limbę. Z jego też inicjatywy utworzono Towarzystwo Ochrony Tatr Polskich, które rozpoczęło zbiórkę pieniędzy na wykup Tatr z rąk prywatnych i utworzenie parku narodowego. Wykupiono ok. 1000 ha. Wykup prowadził też Skarb Państwa. W 1932 wykupił ponad 900 ha, a w 1933 ok. 9000 ha Fundacji Kórnickiej[3]. Przedsięwzięcie tworzenia parku narodowego zahamowali technokraci, dla których park był przeszkodą w rozbudowie infrastruktury turystycznej[5], mimo to, zarządzeniem Ministra Rolnictwa i Reform Rolnych z dnia 26 czerwca 1939 r. utworzono szczególną jednostkę organizacyjną Lasów Państwowych „Park Przyrody w Tatrach”, w celu „utrzymania tatrzańskiej flory i fauny oraz ochrony wszelkich innych form przyrody ze względów naukowych, estetycznych, historycznych, pamiątkowych”[7].\nPo II wojnie światowej kontynuowano starania w celu utworzenia w Tatrach parku narodowego. Znacjonalizowano własność rodziny Uznańskich obejmującą ponad połowę polskich Tatr. W 1947 na tym terenie minister leśnictwa utworzył obszar ochronny o nazwie\nTatrzański Park Narodowy, rok później w górnej części Doliny Kościeliskiej na terenach wykupionych jeszcze przed II wojną światową przez Skarb Państwa utworzono rezerwat ścisły o nazwie rezerwat przyrody Tomanowa-Smreczyny. W 1954 utworzono Tatrzański Park Narodowy (TPN), włączono w jego obszar także własność Wspólnoty Leśnej Uprawnionych Ośmiu Wsi (doliny Chochołowska i Lejowa). Na utworzenie parku narodowego polskie Tatry musiały czekać sześć lat dłużej niż Tatry Słowackie. Ochroną parkową objęto wówczas cały obszar górski i otulinę na Podhalu. W chwili utworzenia parku Tatry były zdewastowane, liczebność dzikich ssaków była niska, a drzewostan był w opłakanym stanie[5].\nObszar parku i sprawy własnościowe[edytuj | edytuj kod]TPN obejmuje całe polskie Tatry oraz niewielkie części Pogórza Bukowińskiego i Rowu Podtatrzańskiego, zarówno te przylegające do obszaru parku, jak i enklawy (np. Polana Rogoźniczańska, Wyskówki, Harenda, Bafiów Bór). Najwyższym punktem jest szczyt Rysów (2499 m), najniższym dolina Porońca w okolicy Kośnych Hamrów (ok. 773 m), różnica wysokości między nimi wynosi 1730 m[5].\nPo utworzeniu parku problemem pozostawała własność prywatna pasterzy obejmująca hale tatrzańskie. Górale wypasali na nich nadmierną liczbę owiec, które zamieniały hale w udeptane klepisko, wygłodniałe owce zaś mimo drastycznych kar wypasali w lasach[3]. Nie chcieli też odsprzedać swojej własności. Z braku możliwości porozumienia się z góralami, 8 grudnia 1960 roku Rada Ministrów podjęła uchwałę o przymusowym wykupie lub wymianie na inne obszary wszystkich prywatnych własności w Tatrach. Dokonano tego w latach 1960–1964, równocześnie zniesiono też serwituty. Obecnie około 85% terenu TPN-u jest własnością parku, około 1000 ha jest własnością PTTK (to tereny wykupione przed II wojną przez Towarzystwo Tatrzańskie). Pozostała część (ok. 2200 ha) to własność Wspólnoty Leśnej Uprawnionych Ośmiu Wsi. W 1981 górale odzyskali swoją własność i prowadzą na niej działalność gospodarczą, ale pod kontrolą parku. Nadal w parku istnieje jeszcze niewielka własność prywatna, w miarę możliwości wykupywana przez park[5].\nCharakterystyka[edytuj | edytuj kod]Duże różnice wzniesień, piętrowość klimatu i niezwykły skład gatunkowy fauny i flory sprawiają, że Tatry mają charakter wysokogórski. Powierzchnia Tatr wynosi ok. 785 km², z czego 175 km² przypada na Tatry Polskie, reszta to Tatry Słowackie. Rzeki zaczynające swój bieg w Tatrach Polskich należą do zlewiska Bałtyku, zaś rzeki biorące początek w Tatrach Słowackich wpadają częściowo do Morza Czarnego (Orawa, Wag), częściowo do Morza Bałtyckiego (Poprad).\nPodział Tatr na Tatry Wysokie, Tatry Zachodnie i Tatry Bielskie (te ostatnie tylko na Słowacji) jest uzasadniony budową geologiczną. Tatry zaliczane są do gór orogenezy alpejskiej. Ich trzon stanowią skały krystaliczne z granitem, który w niektórych miejscach pokryty jest dolomitem i wapieniem, z licznymi jaskiniami i innymi zjawiskami krasowymi atrakcyjnymi dla grotołazów.\nFlora i fauna[edytuj | edytuj kod]Klimat Tatr, a co za tym idzie ich roślinność, charakteryzuje się piętrowością. Piętro najniższe, czyli piętro regla dolnego, porastają lasy świerkowe, bukowe i jodłowe. Regiel górny to prawie wyłącznie bór świerkowy, rzadko tylko występuje reliktowy bór limbowo-świerkowy. Piętro kosodrzewiny (1550–1800 m) porasta roślinność krzewiasta z przewagą kosodrzewiny. Piętro hal to murawy wysokogórskie z bogatą roślinnością alpejską. Można tu spotkać m.in. wiele gatunków goryczek, goździka lodowcowego, sasankę alpejską. W piętrze turni roślin jest niewiele, choć niektóre z nich są silnie przywiązane do tego piętra wysokościowego np. goryczka przezroczysta i jaskier lodnikowy.\nZ tatrzańskich ssaków warto wymienić kozicę i świstaka (które wytworzyły w Tatrach podgatunki: kozicę tatrzańską i świstaka tatrzańskiego), a w niższych partiach jelenia, sarnę europejską, rysia i łasicę pospolitą oraz niedźwiedzia brunatnego. Wśród ptaków króluje orzeł przedni, charakterystyczny jest też pomurnik, gniazdujący w wyższych partiach gór. Można go rozpoznać po czerwonych skrzydłach i niezwykłych zdolnościach wspinaczkowych.\nZarówno faunę, jak i florę Tatr charakteryzuje duża liczba endemitów, i to nie tylko zachodnio-karpackich czy karpackich, ale nawet tatrzańskich, to znaczy występujących wyłącznie w Tatrach. Świstak tatrzański stanowi podgatunek świstaka alpejskiego. Przez pewien czas groziło mu wyginięcie, do czego przyczynił się góralski przesąd, że jego sadło stanowi panaceum na różne choroby. Bogata jest endemiczna fauna bezkręgowców (np. Allogamus starmachi).\nZ endemitów roślinnych warto wymienić warzuchę tatrzańską oraz trawy: wiechlinę tatrzańską i granitową. Na uwagę zasługują też dębik ośmiopłatkowy oraz wierzba żyłkowana, relikty epoki lodowcowej.\nBogactwu roślinności odpowiada bogactwo krajobrazowe. Na turystów czeka kilka schronisk. U podnóża Tatr Polskich rozłożone jest Zakopane, natomiast u podnóża Tatr Słowackich istnieje kilka miejscowości z zapleczem turystycznym, jak np. Tatrzańska Łomnica i Poprad. W Tatrach wolno się poruszać tylko po oznakowanych ścieżkach, które zwykle są w dobrym stanie, a w bardziej eksponowanych miejscach są często zaopatrzone w klamry i łańcuchy umożliwiające turystom bezpieczne dotarcie do celu nawet w razie załamania się pogody. Jednym z najczęściej odwiedzanych schronisk tatrzańskich jest schronisko PTTK nad Morskim Okiem. Inną bazą wypadową turystów jest schronisko PTTK w Dolinie Pięciu Stawów Polskich, położone w samym sercu polskiej części Tatr Wysokich. Jeziora tatrzańskie cechuje znaczna przejrzystość wody; spotykany w opracowaniach popularnych i naukowych termin „staw” wywodzi się z nazewnictwa gwarowego i na tyle się upowszechnił, że mianem tym zaczęto nazywać wszystkie jeziora tatrzańskie. Słowacka część Tatr również ma dobre zaplecze turystyczne, ale z racji większej powierzchni słowackiego parku tamtejsze schroniska i hotele są rozmieszczone nieco rzadziej, choć niejednokrotnie również na dużych wysokościach.\nFakt, że południowa granica polskiego Tatrzańskiego Parku Narodowego jest zarazem północną granicą parku słowackiego (TANAP-u), umożliwia swobodne przemieszczanie się zwierząt i ma ogromne znaczenie dla zachowania bioróżnorodności obu tych obszarów chronionych. Zarówno polski, jak i słowacki park narodowy otacza obszar otuliny, na którym dozwolone są niektóre formy działalności rolniczej i gospodarczej. Pewne przejawy tradycyjnej gospodarki rolnej (wypas owiec, koszenie traw) dozwolone są nawet na obszarach pod ścisłą ochroną, co jest o tyle uzasadnione, że działalność taka ma tu wielowiekową tradycję, a zaprzestanie jej może spowodować drastyczne zmiany w ekosystemie.\nZe względu na unikatowy charakter tego wysokogórskiego obszaru oba tatrzańskie parki narodowe zostały w 1993 roku wpisane na listę Rezerwatów Biosfery UNESCO.\nWspółczesne formy zagrożenia i przekształcenia przyrody TPN[edytuj | edytuj kod]Obecnie to najważniejsza z form antropopresji na przyrodę TPN. W XXI wieku TPN odwiedza rocznie ponad 2,5 miliona osób, poza liczbą turystów ważne jest ich rozmieszczenie w czasie i przestrzeni. Maksymalnie obciążone ruchem turystycznym (według danych z 1995 roku) są: Morskie Oko, Dolina Pięciu Stawów Polskich i Kasprowy Wierch. Ponadto tłok szczególnie dotkliwie można odczuć na wąskich i eksponowanych odcinkach szlaków (w XXI wieku tego typu problemy występowały w szczególności na szlakach prowadzących na Giewont, Świnicę i Rysy). Gęsta sieć szlaków turystycznych powoduje fragmentację obszaru TPN.\nOprócz masowej turystyki pieszej silnie rozbudowana jest infrastruktura narciarstwa zjazdowego: wyciągi, kolej linowa, trasy zjazdowe. Uprawianie narciarstwa zjazdowego jest szczególnie szkodliwe w okresie, gdy pokrywa śnieżna dopiero się tworzy (w grudniu) i kiedy zanika (wiosną). Na procesy erozyjne i uszkodzenie roślinności spowodowane narciarstwem wpływ ma także używany ciężki sprzęt do utrzymywania tras narciarskich (ratraki) oraz nasilone natężenie ruchu narciarskiego.\nNa terenie parku funkcjonują 4 wyciągi krzesełkowe, 4 wyciągi orczykowe i jedna kolej linowa z Kuźnic na Kasprowy Wierch, która po przebudowie i oddaniu do użytku 15 grudnia 2007 roku wozi na szczyt 360 osób/h zamiast dotychczasowych 180 w sezonie zimowym[8]. Projekt przebudowy kolejki i zwiększenia jej przepustowości pojawił się już w 1998 roku, plany te wywołały liczne protesty. W 2002 roku około 40 organizacji ekologicznych wystosowało apel do prezydenta Aleksandra Kwaśniewskiego o niedopuszczenie do zwiększenia przepustowości kolejki. Kolejne apele wystosowali naukowcy z tytułem profesora, w 2002 roku wzywali, aby nie zwiększać przepustowości kolejki, a w 2006 roku, kiedy decyzje administracyjne były już zaawansowane, domagali się wykonania przez inwestora – Polskich Kolei Linowych – oceny oddziaływania na środowisko tejże inwestycji[9][10]. Niewykonanie oceny oddziaływania na środowisko skłoniło organizacje ekologiczne do wystosowania 20 kwietnia 2006 r. skargi do Komisji Europejskiej. Komitet Ochrony Przyrody Polskiej Akademii Nauk przesłał do Komisji Petycji Parlamentu Europejskiego swoje stanowisko w tej sprawie, zbieżne ze skargą organizacji ekologicznych[10][11].\nFormą aktywności turystycznej jest taternictwo jaskiniowe i powierzchniowe. Natężenie ruchu w taternictwie powierzchniowym wykazuje tendencję rosnącą i (jak w przypadku turystyki pieszej), skrajnie duże obciążenie niektórych rejonów Tatr (otoczenie Morskiego Oka, Dolina Gąsienicowa, Dolina Pięciu Stawów Polskich). Z taternictwem jaskiniowym wiąże się zaśmiecanie jaskiń, zmiana cyrkulacji powietrza poprzez sztucznie tworzone przekopy i otwory, niszczenie form naciekowych i namulisk.\nInnym problemem są ścieki bytowe i wysypiska śmieci na terenie TPN, w szczególności koncentrują się one wokół schronisk, wyciągów, kolejki, szlaków. Tylko w 2002 r. społeczna akcja sprzątania Tatr pomogła usunąć około 2650 m³ odpadów, a z 25 kabin sanitarnych park usunął ponad 500 ton nieczystości[12].\nProblemem okazuje się też skażenie atmosfery – skażenia wędrują znad wielkich aglomeracji przemysłowych na teren TPN, tj. znad aglomeracji śląsko-krakowskiej, transgraniczne zanieczyszczenia napływają z Niemiec i Czech. Skutkiem zanieczyszczenia powietrza nad Tatrami jest skażenie i zakwaszenie wód, gleb, obniżenie żywotności, a następnie wymieranie wrażliwych elementów flory i fauny (porosty, drzewa iglaste – jodła i świerk, niektóre zwierzęta wodne).\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Bibliografia[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Tatrzański Park Narodowy (Polska)"},{"id":19,"name":"„Ujście Warty”","date":"„Ujście Warty” Park Narodowy powstał w roku 2001\n. ","area":"79,56 km2\n","voivodeship":" lubuskie\n","href":"https://pl.wikipedia.org/wiki/Park_Narodowy_%E2%80%9EUj%C5%9Bcie_Warty%E2%80%9D","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Logo_Park_Narodowy_%22Uj%C5%9Bcie_Warty%22.svg/180px-Logo_Park_Narodowy_%22Uj%C5%9Bcie_Warty%22.svg.png","description":"Park Narodowy „Ujście Warty” – polski park narodowy utworzony 1 lipca 2001[1] z połączenia rezerwatu przyrody Słońsk i części Parku Krajobrazowego Ujście Warty.\nSpis treściPołożenie[edytuj | edytuj kod]Park o powierzchni 8074 ha obejmuje rozlewiska u ujścia rzeki Warty do Odry, wytwarzane w dużej mierze przez rzekę Postomię. Siedziba dyrekcji parku znajduje się w Chyrzynie koło Kostrzyna nad Odrą.\nPark znajduje się na terenie trzech gmin: Kostrzyn nad Odrą, Słońsk i Witnica. Otulina Parku, oprócz wymienionych gmin, leży też na terenie gminy Górzyca.\nSymbol Parku[edytuj | edytuj kod]Symbolem Parku od chwili jego powołania była gęś zbożowa – gatunek, który w wielkich stadach pojawiał się na terenie Parku w przelotach, nadając mu swoisty rys. Od kwietnia 2020 r. jest to gęś tundrowa[4]. Zmianę tę wymusił fakt, iż w międzyczasie wyróżniono z populacji gęsi zbożowej nowy gatunek – gęś tundrową, a jednocześnie stwierdzono, że to właśnie jego przedstawiciele stanowią ok. 90% stad zalatujących w ujście Warty[5].\nCharakterystyka[edytuj | edytuj kod]Park został założony dla ochrony unikatowych terenów podmokłych, rozległych łąk i pastwisk, które są jedną z najważniejszych w Polsce ostoją ptaków wodnych i błotnych. Na terenie parku stwierdzono obecność 245 gatunków ptaków, w tym 174 lęgowych. Aż 26 z nich należy do gatunków ginących w skali światowej. Są to m.in. wodniczka, derkacz, rycyk, żuraw, bąk, bączek, rybitwa czarna.\nW przelotach, obok wielotysięcznych stad wymienionych wyżej gęsi tundrowej i zbożowej, pojawiają się w ujściu Warty gęsi gęgawy, gęsi białoczelne i szereg innych, rzadszych gatunków[5]. Tutaj znajduje się największe w Polsce zimowisko arktycznego gatunku łabędzia krzykliwego, a także około 30 bielików, które przyciąga obfitość zimujących kaczek, stanowiących ich pokarm.\nW pobliżu Kostrzyna, przy drodze krajowej nr 22 mieszczą się punkty widokowe dla obserwatorów.\nTurystyka[edytuj | edytuj kod]Teren parku udostępniony jest do uprawiania turystyki pieszej oraz rowerowej po wyznaczonych szlakach pieszych i rowerowych, w tym zagospodarowanych w formie ścieżek przyrodniczych.\nGaleria[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Zobacz też[edytuj | edytuj kod]Menu nawigacyjne","title":"Park Narodowy „Ujście Warty”"},{"id":20,"name":"Wielkopolski","date":"Wielkopolski Park Narodowy powstał w roku 1957\n. ","area":"76,2 km2\n","voivodeship":" wielkopolskie\n","href":"https://pl.wikipedia.org/wiki/Wielkopolski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Wielkopolski_okragle_achromatyczne_rgb.jpg/180px-Wielkopolski_okragle_achromatyczne_rgb.jpg","description":"Wielkopolski Park Narodowy – polski park narodowy o powierzchni 7584,93 ha, utworzony 16 kwietnia 1957, położony nad Wartą, na południe od Poznania, w trójkącie miast Luboń-Stęszew-Mosina. W Parku utworzono 18 obszarów ochrony ścisłej o łącznej powierzchni 260 ha. Chronią one rozmaite formy krajobrazu polodowcowego oraz najbardziej naturalne zbiorowiska roślinne, a także związane z nimi zwierzęta.\nPowierzchnia parku ze strefą ochronną (tzw. otuliną) wynosi 14 840 ha. \nSiedziba dyrekcji Parku oraz Muzeum Przyrodnicze Parku mieszczą się w Jeziorach, nad Jeziorem Góreckim – w centralnej części WPN. Do Jezior prowadzi droga zwana Greiserówką.\nSpis treściHistoria[edytuj | edytuj kod]Inicjatorem powstania Wielkopolskiego Parku Narodowego jeszcze przed II wojną światową był prof. Adam Wodziczko[3]. Określił ten obszar jako prawdziwe muzeum form polodowcowych i żywe muzeum przyrody[3].\nWielkopolski Park Narodowy został utworzony w 1957 r.[4][3], a jego granice objęły powierzchnię 9600 ha, z czego pod zarządem parku zostało ok. 5100 ha. W 1996 r. zmieniono jego granice[5], które obejmują obecnie powierzchnię 7584 ha, oraz ustanowiono wokół parku strefę ochronną (tzw. otulinę), której powierzchnia razem z terenem parku wynosi 14 840 ha.\nFlora i fauna[edytuj | edytuj kod]Wielkopolski Park Narodowy obejmuje ochroną krajobraz polodowcowy i typowe dla niego formy ukształtowania terenu: morenę czołową i denną, ozy, drumliny, wydmy, parowy i różne formy jezior: rynnowe, kociołki, odpływowe i bezodpływowe[3][6]. Jeziora są całkowicie lub częściowo otoczone lasem[3]. Największym z głazów narzutowych jest Głaz Leśników (obw. 10,5 m)[7].\nCzęść wiekowych borów sosnowych, w stanie zbliżonym do stanu pierwotnego jest objęta ochroną w ramach rezerwatów ścisłych[3]. Władze Parku Narodowego dążą również do przekształcenia istniejących lasów tak, by osiągnęły postać bliższą naturalnej[3]. W latach 80. XX wieku inwentaryzacje wykazały na terenie parku ponad 900 gatunków roślin naczyniowych, 276 grzybów, 170 mchów i 120 porostów[7].\nFauna Wielkopolskiego Parku Narodowego charakteryzuje się bogactwem gatunków należących do rozmaitych grup systematycznych. Dominują tu gatunki środkowoeuropejskie i eurosyberyjskie. Najbogatsza jest fauna bezkręgowców[7], wśród których najliczniej reprezentowane są owady – ponad 3 tys. gatunków[8]. Lasy obfitują w chrząszcze. Są wśród nich gatunki chronione takie jak jelonek rogacz, kozioróg dębosz[8], ale także pospolite, uszkadzające drzewa m.in. sosnę – cetyniec większy, cetyniec mniejszy, przypłaszczek granatek oraz drwalnik paskowany. Miejsca suche i ciepłe zasiedlają owady prostoskrzydłe, takie jak pasikonik zielony czy świerszcz polny oraz błonkoskrzydłe, do których należą m.in. mrówka rudnica. Na obszarze Parku występuje ponad 40 gatunków ssaków. Z owadożernych spotykamy tu m.in. ryjówki, nasze najmniejsze ssaki. Żyją tu również rozmaite gatunki nietoperzy i gryzoni. Z drapieżników zamieszkują m.in. kuna leśna, borsuk, lis[7]. Gady są reprezentowane przez jaszczurkę zwinkę i żyworodną, padalca, zaskrońca i gniewosza plamistego[7]. Rozległe lasy stanowią ostoję dla licznych jeleni, saren i dzików[7].\nPtaki w Parku reprezentowane są przez 227 gatunków lęgowych i przelotnych. Z rzadko spotykanych wymienić należy kraskę, zimorodka[6] i dzięcioła czarnego. Z drapieżnych można zauważyć wśród lasów i łąk kanię czarną, w pobliżu pól myszołowa zwyczajnego, a przy bagnach błotniaka stawowego. Na jeziorach często widuje się kaczkę krzyżówkę, cyrankę, cyraneczkę oraz perkoza dwuczubego. Od 2005 roku na Wyspie Zamkowej obserwowane są również kormorany. Ostatnie obserwacje donoszą o obecności około 200 osobników (2009 r.).\nObszary ochrony ścisłej[edytuj | edytuj kod]Obszar Wielkopolskiego Parku Narodowego obejmuje 18[9] obszarów ochrony ścisłej:\nTurystyka[edytuj | edytuj kod]W Parku Narodowym istnieje gęsta sieć szlaków pieszych[11]:\nPrzez Wielkopolski Park Narodowy przebiega samochodowy szlak turystyczny o nazwie Trasa Kórnicka oraz Pierścień Rowerowy dookoła Poznania. Południowo-wschodnim skrajem WPN, między Rogalinkiem a Mosiną przechodzi Wielkopolska Droga św. Jakuba. Od wiosny do jesieni przy bezdeszczowej pogodzie na linii kolejowej do Osowej Góry odbywają się kursy drezyn Mosińskiej Kolei Drezynowej[15]. Start i koniec kursu znajduje się na przystanku Mosina Pożegowo.\nGaleria[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Wielkopolski Park Narodowy"},{"id":21,"name":"Wigierski","date":"Wigierski Park Narodowy powstał w roku 1989\n. ","area":"150,85 km2\n","voivodeship":" podlaskie\n","href":"https://pl.wikipedia.org/wiki/Wigierski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/LOGO_WIGIERSKIEGO_PARKU_NARODOWEGO.svg/180px-LOGO_WIGIERSKIEGO_PARKU_NARODOWEGO.svg.png","description":"Wigierski Park Narodowy – jeden z największych parków narodowych w Polsce. Został powołany z dniem 1 stycznia 1989 r. rozporządzeniem Rady Ministrów z dnia 27 czerwca 1988 r. (Dziennik Ustaw nr 25 z dn. 21 lipca 1988, poz. 173) jako piętnasty z kolei park narodowy w Polsce[3]. Obecnie jest jednym z 23 parków narodowych Polski. Park utworzony został na obszarze 14 956 hektarów. W chwili powstania był czwartym co do wielkości powierzchni polskim parkiem narodowym. Jego aktualna powierzchnia wynosi 15 089,79 ha[4]. Lasy zajmują 63% powierzchni parku, wody 19%, grunty rolnicze 15%, a tereny zurbanizowane 3%[5]. Ochroną ścisłą objętych jest 1822,55 ha[1]. Obszary zagospodarowane rolniczo objęte są ochroną krajobrazową. Wokół parku utworzono strefę ochronną, zwaną otuliną, o powierzchni 11 283,81 ha[4].\nSpis treściHistoria[edytuj | edytuj kod]Pierwsze próby objęcia ochroną przyrody rejonu Wigier datują się na początek lat 20. XX w. Już w 1921 r. Kazimierz Kulwieć opracował projekt rezerwatu obejmującego jezioro Wigry i otaczające je lasy. Na posiedzeniu w dniu 28 grudnia tegoż roku projekt ten przedstawiono Państwowej Komisji Ochrony Przyrody, lecz nie poszły za tym żadne konkretne działania. W 1924 r. Bolesław Hryniewiecki i Alfred Lityński opublikowali w roczniku „Ochrona Przyrody” kolejny projekt pt. Plan utworzenia rezerwatu na Jeziorze Wigierskim. I on nie został zrealizowany, jednak przedstawione w nim walory naukowe jeziora spowodowały powołanie nad jego brzegami Stacji Hydrobiologicznej. Prowadzone w oparciu o nią do 1939 r. intensywne badania naukowe pozwoliły „zaistnieć” jezioru na forum światowej hydrobiologii[3]. Niestety, stacji nie odbudowano po zniszczeniach z okresu II wojny światowej.\nPierwsze rzeczywiste działania ochronne podjęto w rejonie wigierskim dopiero w latach 50. w celu ochrony bobrów (wówczas praktycznie w Polsce wyniszczonych), które przybyły tam z terenów Związku Radzieckiego. W 1959 r. utworzono rezerwat pod nazwą „Ostoja bobrów Stary Folwark” o pow. 120 ha, obejmujący ujście rzeki Czarna Hańcza do Wigier wraz z częścią tafli jeziora. Drugi rezerwat, również dla ochrony bobrów, pod nazwą „Ostoja bobrów Zakąty” powołano w 1961 r. Obejmował on niewielkie jeziorko (7 ha powierzchni) Zakąty na południowym obrzeżu Wigier. W 1970 r. powstał maleńki (2 ha) rezerwat „Wądołek”, powołany dla ochrony małego jeziorka z pływającymi wysepkami torfowymi wraz z otaczającym je torfowiskiem[3].\nRozgłos, jaki nadała Wigrom jeszcze przedwojenna Stacja Hydrobiologiczna spowodował, że w latach 70. jezioro włączono do międzynarodowego „Projektu Aqua”, mającego na celu inwentaryzację i objęcie ochroną najcenniejszych z punktu widzenia nauki akwenów świata.\nPrzełomowym wydarzeniem dla ochrony przyrody Wigier była uchwała ówczesnej Wojewódzkiej Rady Narodowej w Suwałkach z dnia 12 stycznia 1976 r., powołująca Wigierski Park Krajobrazowy o powierzchni 10940 ha (z tego 2750 ha stanowiły wody, 6200 ha lasy, a 1990 ha torfowiska, łąki i pola uprawne). Strefa ochronna wokół parku miała powierzchnię 2770 ha[3].\nDziałania zmierzające do przekształcenia parku krajobrazowego w park narodowy rozpoczęły się w 1982 r. Obejmowały one badania naukowe wszystkich walorów przyrodniczych rejonu Wigier, mające na celu określenie optymalnej wielkości parku narodowego i jego granic, a także analizy administracyjne, ekonomiczne itp. Od samego początku zakładano, że przyszły park narodowy powinien reprezentować przyrodę zarówno Pojezierza Suwalskiego jak i Puszczy Augustowskiej, a także charakterystyczne dla nich elementy krajobrazu rolniczego. W tym samym 1982 r. zarządzeniem Ministra Leśnictwa i Przemysłu Drzewnego z dnia 23 sierpnia (Monitor Polski nr 20, poz. 179) zmieniono powierzchnię rezerwatu \"Ostoja bobrów Stary Folwark\", powiększając go do 302,19 ha[6].\nPołożenie[edytuj | edytuj kod]Wigierski Park Narodowy położony jest na północnym skraju Puszczy Augustowskiej, czwartego pod względem wielkości zwartego kompleksu leśnego w Polsce[7], który wraz z lasami na terytorium Litwy i Białorusi pokrywa obszar około 160 tysięcy hektarów.\nGeograficznie Park leży w granicach Pojezierza Litewskiego i obejmuje fragmenty trzech mezoregionów: Pojezierza Zachodniosuwalskiego, Pojezierza Wschodniosuwalskiego i Równiny Augustowskiej. Prawie cały obszar Wigierskiego Parku Narodowego leży w środkowej części dorzecza rzeki Czarna Hańcza, dopływu Niemna. Park, wraz z otuliną, rozciąga się pomiędzy 53°57' a 54°10' szerokości geograficznej północnej i 22°57' a 23°15' długości geograficznej wschodniej.\nKlimat[edytuj | edytuj kod]Pod względem klimatycznym Park znajduje się w Regionie Mazursko-Podlaskim, obejmującym swym zasięgiem wschodnią część Pojezierza Mazurskiego oraz część Podlasia. Cały region, pomimo niewielkiej odległości od morza Bałtyckiego, pozostaje pod znacznym wpływem rozciągającego się na wschód bloku kontynentalnego Eurazji. Z tego też względu obszar ten ma najsurowsze warunki klimatyczne w całej nizinnej części kraju. Zima rozpoczyna się w trzeciej dekadzie listopada i trwa do pierwszej dekady kwietnia.\nHydrologia[edytuj | edytuj kod]Wody powierzchniowe znajdujące się na terenie Wigierskiego Parku Narodowego decydują o jego charakterze krajobrazu i unikatowej wartości przyrodniczej. Pozostałością po zlodowaceniach są liczne jeziora o różnym kształcie, powierzchni i głębokości. Na obszarze Parku znajdują się 42 jeziora, naturalne zbiorniki wodne, których łączna powierzchnia wynosi ponad 28 km².\nNajwiększe, najgłębsze i najatrakcyjniejsze dla większości turystów odwiedzających Park jest jezioro Wigry – o krętej linii brzegowej, urozmaicone wyspami, zatokami, głębinami, śródjeziornymi górkami i przybrzeżnymi obszarami płycizn. Wigry wraz z przyległymi, mniejszymi jeziorami tworzą szczególny zespół ekosystemów wodnych. Jezioro Wigry ma 2187 ha powierzchni, maksymalną głębokość 73 m i zajmuje centralną część parku.\nJeziora reprezentują szeroką gamę typów limnologicznych, różniących się pomiędzy sobą żyznością, termiką i koncentracją związków humusowych. Osobliwością wśród nich są dystroficzne jeziora śródleśne, tzw. suchary, otoczone mszarem torfowcowym. Główną rzeką parku jest Czarna Hańcza, przepływająca przez jezioro Wigry i stanowiąca znany i ceniony w kraju szlak kajakowy.\nFlora[edytuj | edytuj kod]Pod względem geobotanicznym Wigierski Park Narodowy reprezentuje rejon północno-wschodniej Europy, charakteryzujący się dominacją mszystych lasów iglastych sosnowo-świerkowych. W jego granicach występuje blisko 800 gatunków roślin naczyniowych, ponad 200 gatunków mchów i wątrobowców, ok. 300 gatunków porostów. Bogata jest również flora glonów, zasiedlających parkowe wody[3]. Wśród roślin rosnących w Parku aż 75 taksonów objętych jest ochroną gatunkową, przy czym 61 ochroną ścisłą, a 14 częściową. Na szczególną uwagę zasługują gatunki zagrożone wyginięciem oraz gatunki rzadkie. Na liście roślin naczyniowych występujących w Wigierskim Parku Narodowym w 1994 r. znalazły się 52 takie taksony, w tym jeden gatunek – kanianka lnowa (Cuscuta epilinum) – uznany za wymarły w Polsce. Aktualne badania nie potwierdzają jednak występowania tej rośliny.\nW Parku żyją aż 22 gatunki storczyków (łącznie w Polsce ok. 50)[8], w tym krytycznie zagrożony miodokwiat krzyżowy oraz kukuczka kapturkowata. Na początku XXI wieku realizowano projekt polegający na przesiedleniu kilkudziesięciu okazów storczyków z ich stanowisk macierzystych na nowo wybrane miejsca[8] oraz wykupieniu prywatnych gruntów położonych w granicach parku, cennych pod względem przyrodniczym[8]. Akcja przesiedlania poprzedzona została szczegółową analizą mikrosiedliskową, na którą składały się badania: fizykochemiczne gleby i roztworów glebowych, florystyczne i faunistyczny[8]. W latach 2003–2004 przeniesiono łącznie dziesięć kęp miodokwiatu krzyżowego, liczących od 1 do 11 osobników oraz około 50 osobników kukuczki. Dla miodokwiatu wytypowano trzy stanowiska na terenie obwodów chronionych: Lipniak, Leszczewek i Krusznik. Obserwacje poczynione w latach kolejnych wykazały, że przesiedlone osobniki rozwinęły się, zakwitły i wydały nasiona[8]. Wykup gruntów prywatnych pozwala na prowadzenie przez park zabiegów czynnej ochrony. Wykoszono i usunięto zakrzaczenia na terenie 14 hektarów w celu zatrzymania procesu wtórnej sukcesji[8].\nFauna[edytuj | edytuj kod]Na terenie Parku stwierdzono występowanie około 300 gatunków kręgowców, w tym 32 gatunki ryb, 12 gatunków płazów, 5 gatunków gadów, 205 gatunków ptaków oraz 46 gatunków ssaków.\nPonad 82% fauny kręgowców Parku (244 gatunki) podlega ochronie gatunkowej. Jest to 48% wszystkich chronionych w Polsce kręgowców. Wśród gatunków objętych ochroną zdecydowanie największą grupę stanowią ptaki – 185 gatunków, a następnie ssaki – 37 gatunków. Pozostałe gatunki należą do gromady płazów, gadów i ryb.\nPierwsze stanowisko bobrów na terenie znajdującym się obecnie w granicach parku stwierdzono przy ujściu Czarnej Hańczy z Jeziora Wigierskiego w latach 1944–1949. Powołanie wyżej wymienionych rezerwatów oraz ochrona gatunkowa bobra przyczyniły się do wzrostu liczebności tych zwierząt i ich migracji na okoliczne tereny, dając początek liczącej blisko 5 tys. osobników populacji bobrów na Suwalszczyźnie. W samym Parku liczebność populacji bobra w połowie lat 90. ub. wieku osiągnęła ok. 250 szt. i od tej pory utrzymuje się na zbliżonym poziomie[9].\nW miejscowości Tartak znajduje się wylęgarnia ryb, produkująca materiał zarybieniowy dla wód Parku. Wylęgarnia przyjmuje także do wylęgu ikrę sielawy, siei i szczupaka dostarczoną przez właścicieli jezior spoza Parku. Wyprodukowany materiał zarybieniowy przyczynia się do utrzymania populacji tych gatunków w wielu jeziorach Suwalszczyzny. Park współpracuje w zakresie ochrony troci jeziorowej z Polskim Związkiem Wędkarskim, który posiada nad Wigrami, w Gawrych Rudzie, swój ośrodek zarybieniowy.\nTurystyka[edytuj | edytuj kod]Park jest obszarem udostępnionym dla różnorodnych form turystyki. W tym celu wyznaczone i urządzone zostały szlaki lądowe o łącznej długości 190 km dla turystyki pieszej i rowerowej oraz wyznaczone jeziora i rzeki do uprawiania turystyki wodnej. Turystyka na szlakach turystycznych Parku może się odbywać przez cały rok od świtu do zmierzchu. Udostępnione wody WPN-u można zwiedzać kajakiem, łodzią wiosłową, żaglówką lub innym sprzętem pływającym bez silnika spalinowego. Akweny udostępnione do turystyki i wędkarstwa to jeziora: Wigry, Pierty, Omułówek, Mulaczysko, Czarne k.Bryzgla, Leszczewek, Postaw i rzeka Czarna Hańcza poniżej Wigier.\nTurystów obowiązują przepisy ochrony przyrody, w tym zakaz wpływania w strefę szuwarów, niszczenia roślinności wodnej, płoszenia zwierząt, a w pewnych okresach także wpływania na wyznaczone akweny o szczególnym znaczeniu dla ptaków wodnych. Wędkowanie na tych wodach może się odbywać po wykupieniu licencji na sportowy połów ryb według zasad zbliżonych do regulaminu Polskiego Związku Wędkarskiego, lecz z pewnymi ograniczeniami. Przy każdej zakupionej licencji znajduje się regulamin połowu określający zasady obowiązujące w danym roku. Obowiązuje tu całkowity zakaz połowów suma, siei, troci jeziorowej i pstrąga potokowego, 10-miesięczny okres ochronny dla szczupaka, zakaz stosowania połowów „na żywca” i używania zanęt.\nSezon turystyczny na wodach trwa od 1 maja do 31 października[10]. Jedynie w rejonie pomiędzy wyspami Ordów, Ostrów, Krowa a lądem stałym we wsi Bryzgiel pływanie łodziami zaczyna się od 15 czerwca. Po jeziorze Wigry w okresie wolnym od lodu pływa, po wyznaczonej trasie, statek spacerowy mogący pomieścić 34 pasażerów.\nNa potrzeby rosnącego ruchu turystycznego wyznaczone zostały i zagospodarowane ścieżki edukacyjne: „Las”, „Suchary”, „Płazy”, „Jeziora” i „Puszcza”. Urządzono cztery pola namiotowe i jedną plażę (Krzywe) na gruntach administrowanych przez WPN oraz 11 pól namiotowych na gruntach innych właścicieli. Dużą popularnością cieszą się: Muzeum Wigier[11] oraz wystawy: przyrodnicza (w budynku dyrekcji parku), etnograficzna „Ocalić od zapomnienia” (przy leśniczówce w Krzywem) oraz rybacka „Historia i tradycje rybołówstwa” w bazie rybackiej WPN-u w Czerwonym Folwarku.\nTurystyka na terenie Parku odbywa się po wyznaczonych szlakach, a także po istniejących drogach publicznych: drodze wojewódzkiej (Suwałki-Sejny), drogach powiatowych oraz gęstej sieci dróg gminnych. Z penetracji wyłączone są strefy brzegowe jezior zarośnięte trzcinami, a także pas wody o szerokości 100 metrów na odcinku od ujścia rzeki Czarnej Hańczy do Wigier do półwyspu Łysocha.\nPrzypisy[edytuj | edytuj kod]Linki zewnętrzne[edytuj | edytuj kod]Menu nawigacyjne","title":"Wigierski Park Narodowy"},{"id":22,"name":"Woliński","date":"Woliński Park Narodowy powstał w roku 1960\n. ","area":"109,37 km2\n","voivodeship":" zachodniopomorskie\n","href":"https://pl.wikipedia.org/wiki/Woli%C5%84ski_Park_Narodowy","symbol":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/POL_Woli%C5%84ski_Park_Narodowy_LOGO.svg/180px-POL_Woli%C5%84ski_Park_Narodowy_LOGO.svg.png","description":"Woliński Park Narodowy – polski park narodowy znajdujący się w województwie zachodniopomorskim, w środkowo-zachodniej części wyspy Wolin, pomiędzy Zatoką Pomorską i Zalewem Szczecińskim. Powierzchnia parku wynosi 10 937 ha. W logo parku znajduje się bielik zwyczajny oraz nieco bardziej schowany mikołajek nadmorski.\nSpis treściHistoria[edytuj | edytuj kod]Pomysłodawcą powstania Wolińskiego Parku Narodowego był zasłużony leśnik mgr inż. Mieczysław Tarchalski (w okresie II wojny światowej bohaterski dowódca oddziałów partyzanckich na Kielecczyźnie, między innymi I Batalionu „LAS” 74 Pułku Piechoty AK). Mieczysław Tarchalski opracował założenia powstania parku, sporządził dokumentację oraz przygotował projekt rozporządzenia. Miał zostać pierwszym dyrektorem, jednak ze względu na sytuację polityczną, było nie do pomyślenia aby „wróg ludu” pełnił taką funkcję. Park utworzony został w 1960 r.[3] Wtedy zajmował obszar 4844 ha. Przez włączenie w 1996 r. do obszaru parku wód morskich i wód Zalewu Szczecińskiego oraz archipelagu przybrzeżnych wysp stał się pierwszym w Polsce parkiem morskim. Organizatorem i pierwszym dyrektorem parku (przez 12 lat) był Leon Niedzielski.\nSiedziba Dyrekcji Wolińskiego PN znajduje się w centrum Międzyzdrojów, przy ul. Niepodległości 3a. \nSymbolem Parku jest bielik, którego żywe okazy można obejrzeć w wolierach obok Muzeum Przyrodniczego WPN oraz w Zagrodzie Pokazowej Żubrów.\nŚrodowisko abiotyczne[edytuj | edytuj kod]Dominującym krajobrazem jest pasmo wzniesień moreny czołowej graniczące z morzem i zalewem (Pasmo Wolińskie i Pagórki Lubińsko-Wapnickie). Najwyższe aktywne klify osiągają wysokość 95 m. Abrazja klifowego wybrzeża corocznie przesuwa linię brzegu o około 80 cm. Wzgórza morenowe, które zajmują około 75% powierzchni parku najwyższą wysokość – 115,9 m n.p.m., osiągają w kulminacji Grzywacza. Drugim, pod względem zajmowanego obszaru jest krajobraz delty Świny z kilkudziesięcioma bagnistymi wysepkami, które rozdzielone są licznymi kanałami cieśniny Świny. Na tym terenie proces jego formowania jest również stale aktywny – corocznie zmienia się konfiguracja dna, powstają nowe płycizny, wysepki. Trzecim typem krajobrazu jest pojezierze z polodowcowymi jeziorami, ozami i kemami (okolice Warnowa). Niewielką część Parku zajmuje rozległy obszar sandru (Wapnica-Karnocice)[4].\nWe wschodniej części parku w pobliżu Warnowa i Wisełki, znajdują się polodowcowe jeziora: Warnowo Zachodnie, Warnowo Wschodnie, Jezioro Czajcze, Jezioro Domysłowskie, Zatorek i Wisełka. W obrębie wzniesień morenowych położone są jeziora sztuczne: Jezioro Turkusowe, Stara Kredownia (koło Wapnicy) i Gardno.\nFlora i fauna[edytuj | edytuj kod]Na wyspie Wolin stwierdzono występowanie ponad 1300 gatunków roślin naczyniowych, w tym wielu gatunków chronionych i rzadkich. Wśród nich są rośliny plaży nadmorskiej: honkenia piaskowa, wydmuchrzyca piaskowa, rukwiel nadmorska i solanka kolczysta oraz gatunki siedlisk słonych w delcie Świny – halofity (ok. 30 gat.). Zbocza stromych klifów porastają gęste zarośla rokitnika zwyczajnego. Płytkie piaszczyste dno Morza Bałtyckiego zajmują makroglony: zielenice, brunatnice i krasnorosty, wśród których najliczniejszymi są morszczyn i zielenica Entetromoprpha intestinalis.\nNa terenie lądowym parku dominują wzniesienia morenowe pokryte lasami bukowo-sosnowo-dębowymi. Głównym gatunkiem w lasach jest jednak sosna, która zajmuje 68% lądowej powierzchni parku. Buk zajmuje 23%, dąb 7%, a inne gatunki pozostałą część.\nWśród zespołów leśnych szczególnie dobrze zachowały się lasy bukowe, których struktura zbliżona jest do lasów naturalnych, z cennymi roślinami w runie jak perłówka jednokwiatowa, storczyki czy żywiec cebulkowy. \nSpośród innych leśnych zespołów roślinnych na uwagę zasługują występujące w okolicach Wisełki na glebach bielicowych wytworzonych z piasków luźnych nadmorski bór bażynowy[5]. Inne cenne gatunki rzadkie i chronione to m.in. długosz królewski, mikołajek nadmorski, pajęcznica liliowata, wiciokrzew pomorski i zimoziół północny.\nFauna wyspy jest bardzo zróżnicowana i bogato reprezentowana przez gatunki rzadkie. Przez Wolin przebiega główny szlak przelotu ptaków wzdłuż wybrzeża Bałtyku. Na terenie parku stwierdzono występowanie ponad 230 gatunków ptaków, w tym lęgowych, jak na przykład: bielik zwyczajny, wodniczka, biegus zmienny, muchołówka mała. Park spełnia doniosłą rolę w ochronie siedlisk ptaków wodno-błotnych, które tutaj znajdują spokój oraz bazę pokarmową, szczególnie w okresie wiosennych i jesiennych wędrówek. Obszar delty Świny został zaliczony do ostoi ptaków o znaczeniu europejskim. Aktualnie m.in. prowadzona jest reintrodukcja puchacza.\nZ bogatego świata owadów zachowały się m.in. stanowiska chrząszczy – jelonka rogacza oraz kozioroga dębosza. Na terenie parku oznaczono 3 nowe dla nauki gatunki: chrząszcza Teredus opacus i 2 gatunki skoczogonków (Collembola).\nWody Zatoki Pomorskiej to biotop wielu gatunków zwłaszcza ryb oraz rzadszych ssaków morskich – foki szarej i morświna[4].\nFormy ochrony przyrody[edytuj | edytuj kod]Do pełniejszej ochrony zasobów flory stworzono na terenie parku 7 obszarów ochrony ścisłej[1][6], w tym 6 leśnych:\nW otulinie Parku, w pobliżu wsi Warnowo, znajduje się rezerwat przyrody Łuniewo.\nUzupełnienie ochrony przyrody obszaru WPN stanowią: specjalny obszar ochrony siedlisk „Ujście Odry i Zalew Szczeciński” oraz obszar specjalnej ochrony ptaków „Wolin i Uznam”.\nMuzeum Przyrodnicze Wolińskiego Parku Narodowego znajduje się w centrum Międzyzdrojów, na Wzgórzu Filaretów, w ogrodzie o powierzchni 1,46 ha. Do 1995 w zabytkowym białym pałacyku z przełomu XIX/XX w. (obecnie siedziba Dyrekcji Wolińskiego PN). Nowoczesne Centrum Edukacyjno-Muzealne z 5 salami wystawowymi o łącznej powierzchni 900 m². W ogrodowych wolierach żywe bieliki zwyczajne i puchacze.  Mieści się tu największa w Polsce muzealna kolekcja samców batalionów w szacie godowej (130 sztuk)[7].\nTurystyka[edytuj | edytuj kod]Na terenie WPN znajduje się 5 czynnych punktów widokowych: Gosań, Kawcza, Zielonka, Piaskowa Góra, Grodzisko Lubin.\nPiesze szlaki turystyczne na terenie WPN[8]:\nŚcieżki przyrodnicze na terenie WPN[11]:\nSzlaki rowerowe na terenie WPN[12]:\nZobacz też[edytuj | edytuj kod]Przypisy[edytuj | edytuj kod]Menu nawigacyjne","title":"Woliński Park Narodowy"}]